{
  "text": {
    "hey": 67,
    "hello": 65,
    "hi": 68,
    "there": 148,
    "good": 57,
    "morning": 94,
    "evening": 44,
    "moin": 93,
    "let": 86,
    "s": 120,
    "go": 55,
    "dude": 40,
    "goodmorning": 60,
    "goodevening": 59,
    "afternoon": 2,
    "cu": 31,
    "by": 18,
    "cee": 23,
    "you": 169,
    "later": 84,
    "night": 101,
    "bye": 19,
    "goodbye": 58,
    "have": 64,
    "a": 0,
    "nice": 100,
    "day": 32,
    "see": 126,
    "around": 12,
    "yes": 168,
    "y": 166,
    "indeed": 74,
    "of": 105,
    "course": 30,
    "that": 146,
    "sounds": 134,
    "correct": 29,
    "please": 111,
    "continue": 28,
    "ahead": 4,
    "sure": 139,
    "okay": 106,
    "no": 102,
    "n": 96,
    "never": 99,
    "i": 72,
    "don": 39,
    "t": 142,
    "think": 149,
    "so": 133,
    "like": 88,
    "way": 159,
    "not": 103,
    "really": 117,
    "now": 104,
    "stop": 137,
    "enough": 42,
    "perfect": 109,
    "great": 61,
    "amazing": 8,
    "feeling": 48,
    "king": 81,
    "wonderful": 164,
    "am": 7,
    "very": 156,
    "going": 56,
    "to": 150,
    "save": 123,
    "the": 147,
    "world": 165,
    "super": 138,
    "stoked": 136,
    "extremely": 45,
    "my": 95,
    "was": 158,
    "horrible": 69,
    "sad": 122,
    "feel": 47,
    "well": 160,
    "disappointed": 35,
    "m": 90,
    "unhappy": 151,
    "extremly": 46,
    "saad": 121,
    "are": 11,
    "bot": 17,
    "human": 71,
    "talking": 143,
    "show": 131,
    "me": 92,
    "audio": 14,
    "setup": 130,
    "want": 157,
    "find": 50,
    "test": 145,
    "connection": 27,
    "where": 162,
    "is": 77,
    "backup": 16,
    "and": 9,
    "restore": 118,
    "what": 161,
    "how": 70,
    "use": 154,
    "dolby": 38,
    "atmos": 13,
    "configuration": 26,
    "need": 98,
    "help": 66,
    "with": 163,
    "lens": 85,
    "position": 113,
    "tell": 144,
    "about": 1,
    "license": 87,
    "agreements": 3,
    "search": 125,
    "for": 51,
    "gamma": 54,
    "file": 49,
    "navigate": 97,
    "system": 141,
    "upgrade": 152,
    "projector": 115,
    "serial": 128,
    "calibration": 21,
    "know": 82,
    "installation": 75,
    "sensor": 127,
    "alignment": 6,
    "keystone": 80,
    "오디오": 182,
    "설정을": 179,
    "보여주세요": 178,
    "교정을": 177,
    "찾고": 185,
    "싶습니다": 181,
    "check": 24,
    "pdf": 108,
    "details": 34,
    "can": 22,
    "anything": 10,
    "in": 73,
    "parse": 107,
    "uploaded": 153,
    "manual": 91,
    "does": 37,
    "say": 124,
    "read": 116,
    "document": 36,
    "look": 89,
    "into": 76,
    "guide": 63,
    "yed": 167,
    "user": 155,
    "c": 20,
    "en": 41,
    "french": 53,
    "de": 33,
    "ja": 79,
    "korean": 83,
    "es": 43,
    "fr": 52,
    "italian": 78,
    "pl": 110,
    "portuguese": 112,
    "ru": 119,
    "chinese": 25,
    "switch": 140,
    "zh": 170,
    "start": 135,
    "교정": 176,
    "을": 183,
    "초점": 186,
    "줌": 184,
    "파일": 187,
    "셋업": 180,
    "automatique": 15,
    "音频输出率": 175,
    "音频延迟": 174,
    "shutter": 132,
    "aktivierung": 5,
    "servicemodus": 129,
    "grün": 62,
    "音效配置": 173,
    "测试连接": 171,
    "通道映射": 172,
    "programie": 114
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "search_keyword": 10,
    "request_pdf_parsing": 9,
    "confirm_pdf_search": 2,
    "inform_language": 6,
    "session_start": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_search_keyword": 10,
    "utter_ask_pdf_continue": 14,
    "utter_goodbye": 15,
    "utter_iamabot": 16
  },
  "action_text": null,
  "intent_response_key": null
}