{
  "text": {
    "hey": 64,
    "hello": 62,
    "hi": 65,
    "there": 141,
    "good": 55,
    "morning": 90,
    "evening": 42,
    "moin": 89,
    "let": 82,
    "s": 115,
    "go": 53,
    "dude": 38,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 2,
    "cu": 29,
    "by": 16,
    "cee": 21,
    "you": 161,
    "later": 80,
    "night": 97,
    "bye": 17,
    "goodbye": 56,
    "have": 61,
    "a": 0,
    "nice": 96,
    "day": 30,
    "see": 121,
    "around": 11,
    "yes": 160,
    "y": 159,
    "indeed": 71,
    "of": 101,
    "course": 28,
    "that": 139,
    "sounds": 127,
    "correct": 27,
    "please": 107,
    "continue": 26,
    "ahead": 4,
    "sure": 132,
    "okay": 102,
    "no": 98,
    "n": 92,
    "never": 95,
    "i": 69,
    "don": 37,
    "t": 135,
    "think": 142,
    "so": 126,
    "like": 84,
    "way": 152,
    "not": 99,
    "really": 112,
    "now": 100,
    "stop": 130,
    "enough": 40,
    "perfect": 105,
    "great": 59,
    "amazing": 7,
    "feeling": 46,
    "king": 77,
    "wonderful": 157,
    "am": 6,
    "very": 149,
    "going": 54,
    "to": 143,
    "save": 118,
    "the": 140,
    "world": 158,
    "super": 131,
    "stoked": 129,
    "extremely": 43,
    "my": 91,
    "was": 151,
    "horrible": 66,
    "sad": 117,
    "feel": 45,
    "well": 153,
    "disappointed": 33,
    "m": 86,
    "unhappy": 144,
    "extremly": 44,
    "saad": 116,
    "are": 10,
    "bot": 15,
    "human": 68,
    "talking": 136,
    "show": 125,
    "me": 88,
    "audio": 13,
    "setup": 124,
    "want": 150,
    "find": 48,
    "test": 138,
    "connection": 25,
    "where": 155,
    "is": 74,
    "backup": 14,
    "and": 8,
    "restore": 113,
    "what": 154,
    "how": 67,
    "use": 147,
    "dolby": 36,
    "atmos": 12,
    "configuration": 24,
    "need": 94,
    "help": 63,
    "with": 156,
    "lens": 81,
    "position": 109,
    "tell": 137,
    "about": 1,
    "license": 83,
    "agreements": 3,
    "search": 120,
    "for": 49,
    "gamma": 52,
    "file": 47,
    "navigate": 93,
    "system": 134,
    "upgrade": 145,
    "projector": 110,
    "serial": 123,
    "calibration": 19,
    "know": 78,
    "installation": 72,
    "sensor": 122,
    "alignment": 5,
    "check": 22,
    "pdf": 104,
    "details": 32,
    "can": 20,
    "anything": 9,
    "in": 70,
    "parse": 103,
    "uploaded": 146,
    "manual": 87,
    "does": 35,
    "say": 119,
    "read": 111,
    "document": 34,
    "look": 85,
    "into": 73,
    "guide": 60,
    "user": 148,
    "c": 18,
    "en": 39,
    "french": 51,
    "de": 31,
    "ja": 76,
    "korean": 79,
    "es": 41,
    "fr": 50,
    "italian": 75,
    "pl": 106,
    "portuguese": 108,
    "ru": 114,
    "chinese": 23,
    "switch": 133,
    "zh": 162,
    "start": 128
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "search_keyword": 10,
    "request_pdf_parsing": 9,
    "confirm_pdf_search": 2,
    "inform_language": 6,
    "session_start": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_search_keyword": 10,
    "utter_ask_search_language": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}