{
  "text": {
    "hey": 58,
    "hello": 56,
    "hi": 59,
    "there": 127,
    "good": 49,
    "morning": 81,
    "evening": 38,
    "moin": 80,
    "let": 73,
    "s": 103,
    "go": 47,
    "dude": 36,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 2,
    "cu": 28,
    "by": 16,
    "cee": 21,
    "you": 147,
    "later": 71,
    "night": 88,
    "bye": 17,
    "goodbye": 50,
    "have": 55,
    "a": 0,
    "nice": 87,
    "day": 29,
    "see": 109,
    "around": 11,
    "yes": 146,
    "y": 145,
    "indeed": 65,
    "of": 92,
    "course": 27,
    "that": 125,
    "sounds": 115,
    "correct": 26,
    "please": 97,
    "continue": 25,
    "ahead": 4,
    "sure": 119,
    "okay": 93,
    "no": 89,
    "n": 83,
    "never": 86,
    "i": 63,
    "don": 35,
    "t": 121,
    "think": 128,
    "so": 114,
    "like": 75,
    "way": 138,
    "not": 90,
    "really": 101,
    "now": 91,
    "stop": 117,
    "enough": 37,
    "perfect": 96,
    "great": 53,
    "amazing": 7,
    "feeling": 42,
    "king": 69,
    "wonderful": 143,
    "am": 6,
    "very": 135,
    "going": 48,
    "to": 129,
    "save": 106,
    "the": 126,
    "world": 144,
    "super": 118,
    "stoked": 116,
    "extremely": 39,
    "my": 82,
    "was": 137,
    "horrible": 60,
    "sad": 105,
    "feel": 41,
    "well": 139,
    "disappointed": 31,
    "m": 77,
    "unhappy": 130,
    "extremly": 40,
    "saad": 104,
    "are": 10,
    "bot": 15,
    "human": 62,
    "talking": 122,
    "show": 113,
    "me": 79,
    "audio": 13,
    "setup": 112,
    "want": 136,
    "find": 44,
    "test": 124,
    "connection": 24,
    "where": 141,
    "is": 68,
    "backup": 14,
    "and": 8,
    "restore": 102,
    "what": 140,
    "how": 61,
    "use": 133,
    "dolby": 34,
    "atmos": 12,
    "configuration": 23,
    "need": 85,
    "help": 57,
    "with": 142,
    "lens": 72,
    "position": 98,
    "tell": 123,
    "about": 1,
    "license": 74,
    "agreements": 3,
    "search": 108,
    "for": 45,
    "gamma": 46,
    "file": 43,
    "navigate": 84,
    "system": 120,
    "upgrade": 131,
    "projector": 99,
    "serial": 111,
    "calibration": 19,
    "know": 70,
    "installation": 66,
    "sensor": 110,
    "alignment": 5,
    "check": 22,
    "pdf": 95,
    "details": 30,
    "can": 20,
    "anything": 9,
    "in": 64,
    "parse": 94,
    "uploaded": 132,
    "manual": 78,
    "does": 33,
    "say": 107,
    "read": 100,
    "document": 32,
    "look": 76,
    "into": 67,
    "guide": 54,
    "user": 134,
    "c": 18
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "search_keyword": 9,
    "request_pdf_parsing": 8,
    "confirm_pdf_search": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_search_keyword": 10,
    "utter_ask_pdf_continue": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}