{
  "text": {
    "hey": 57,
    "hello": 55,
    "hi": 58,
    "there": 126,
    "good": 48,
    "morning": 80,
    "evening": 37,
    "moin": 79,
    "let": 72,
    "s": 102,
    "go": 46,
    "dude": 35,
    "goodmorning": 51,
    "goodevening": 50,
    "afternoon": 2,
    "cu": 27,
    "by": 16,
    "cee": 20,
    "you": 145,
    "later": 70,
    "night": 87,
    "bye": 17,
    "goodbye": 49,
    "have": 54,
    "a": 0,
    "nice": 86,
    "day": 28,
    "see": 108,
    "around": 11,
    "yes": 144,
    "y": 143,
    "indeed": 64,
    "of": 91,
    "course": 26,
    "that": 124,
    "sounds": 114,
    "correct": 25,
    "please": 96,
    "continue": 24,
    "ahead": 4,
    "sure": 118,
    "okay": 92,
    "no": 88,
    "n": 82,
    "never": 85,
    "i": 62,
    "don": 34,
    "t": 120,
    "think": 127,
    "so": 113,
    "like": 74,
    "way": 136,
    "not": 89,
    "really": 100,
    "now": 90,
    "stop": 116,
    "enough": 36,
    "perfect": 95,
    "great": 52,
    "amazing": 7,
    "feeling": 41,
    "king": 68,
    "wonderful": 141,
    "am": 6,
    "very": 133,
    "going": 47,
    "to": 128,
    "save": 105,
    "the": 125,
    "world": 142,
    "super": 117,
    "stoked": 115,
    "extremely": 38,
    "my": 81,
    "was": 135,
    "horrible": 59,
    "sad": 104,
    "feel": 40,
    "well": 137,
    "disappointed": 30,
    "m": 76,
    "unhappy": 129,
    "extremly": 39,
    "saad": 103,
    "are": 10,
    "bot": 15,
    "human": 61,
    "talking": 121,
    "show": 112,
    "me": 78,
    "audio": 13,
    "setup": 111,
    "want": 134,
    "find": 43,
    "test": 123,
    "connection": 23,
    "where": 139,
    "is": 67,
    "backup": 14,
    "and": 8,
    "restore": 101,
    "what": 138,
    "how": 60,
    "use": 132,
    "dolby": 33,
    "atmos": 12,
    "configuration": 22,
    "need": 84,
    "help": 56,
    "with": 140,
    "lens": 71,
    "position": 97,
    "tell": 122,
    "about": 1,
    "license": 73,
    "agreements": 3,
    "search": 107,
    "for": 44,
    "gamma": 45,
    "file": 42,
    "navigate": 83,
    "system": 119,
    "upgrade": 130,
    "projector": 98,
    "serial": 110,
    "calibration": 18,
    "know": 69,
    "installation": 65,
    "sensor": 109,
    "alignment": 5,
    "check": 21,
    "pdf": 94,
    "details": 29,
    "can": 19,
    "anything": 9,
    "in": 63,
    "parse": 93,
    "uploaded": 131,
    "manual": 77,
    "does": 32,
    "say": 106,
    "read": 99,
    "document": 31,
    "look": 75,
    "into": 66,
    "guide": 53
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "search_keyword": 8,
    "request_pdf_parsing": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_search_keyword": 10,
    "utter_ask_pdf_continue": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}