{
  "text": {
    "hey": 69,
    "hello": 67,
    "hi": 70,
    "there": 153,
    "good": 59,
    "morning": 96,
    "evening": 46,
    "moin": 95,
    "let": 88,
    "s": 124,
    "go": 57,
    "dude": 42,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 2,
    "cu": 32,
    "by": 18,
    "cee": 24,
    "you": 174,
    "later": 86,
    "night": 103,
    "bye": 19,
    "goodbye": 60,
    "have": 66,
    "a": 0,
    "nice": 102,
    "day": 33,
    "see": 131,
    "around": 12,
    "yes": 173,
    "y": 171,
    "indeed": 76,
    "of": 107,
    "course": 31,
    "that": 151,
    "sounds": 139,
    "correct": 30,
    "please": 113,
    "continue": 29,
    "ahead": 4,
    "sure": 144,
    "okay": 108,
    "no": 104,
    "n": 98,
    "never": 101,
    "i": 74,
    "don": 41,
    "t": 147,
    "think": 154,
    "so": 138,
    "like": 90,
    "way": 164,
    "not": 105,
    "really": 120,
    "now": 106,
    "stop": 142,
    "enough": 44,
    "perfect": 111,
    "great": 63,
    "amazing": 8,
    "feeling": 50,
    "king": 83,
    "wonderful": 169,
    "am": 7,
    "very": 161,
    "going": 58,
    "to": 155,
    "save": 127,
    "the": 152,
    "world": 170,
    "super": 143,
    "stoked": 141,
    "extremely": 47,
    "my": 97,
    "was": 163,
    "horrible": 71,
    "sad": 126,
    "feel": 49,
    "well": 165,
    "disappointed": 36,
    "m": 92,
    "unhappy": 156,
    "extremly": 48,
    "saad": 125,
    "are": 11,
    "bot": 17,
    "human": 73,
    "talking": 148,
    "show": 136,
    "me": 94,
    "audio": 14,
    "setup": 135,
    "want": 162,
    "find": 52,
    "test": 150,
    "connection": 28,
    "where": 167,
    "is": 79,
    "backup": 16,
    "and": 9,
    "restore": 122,
    "what": 166,
    "how": 72,
    "use": 159,
    "dolby": 40,
    "atmos": 13,
    "configuration": 27,
    "need": 100,
    "help": 68,
    "with": 168,
    "lens": 87,
    "position": 115,
    "tell": 149,
    "about": 1,
    "license": 89,
    "agreements": 3,
    "search": 130,
    "for": 53,
    "gamma": 56,
    "file": 51,
    "navigate": 99,
    "system": 146,
    "upgrade": 157,
    "projector": 118,
    "serial": 133,
    "calibration": 22,
    "know": 84,
    "installation": 77,
    "sensor": 132,
    "alignment": 6,
    "keystone": 82,
    "오디오": 187,
    "설정을": 184,
    "보여주세요": 183,
    "교정을": 182,
    "찾고": 190,
    "싶습니다": 186,
    "check": 25,
    "pdf": 110,
    "details": 35,
    "can": 23,
    "anything": 10,
    "in": 75,
    "parse": 109,
    "uploaded": 158,
    "manual": 93,
    "does": 39,
    "say": 128,
    "read": 119,
    "document": 38,
    "look": 91,
    "into": 78,
    "guide": 65,
    "yed": 172,
    "user": 160,
    "c": 20,
    "en": 43,
    "french": 55,
    "de": 34,
    "ja": 81,
    "korean": 85,
    "es": 45,
    "fr": 54,
    "italian": 80,
    "pl": 112,
    "portuguese": 114,
    "ru": 123,
    "chinese": 26,
    "switch": 145,
    "zh": 175,
    "start": 140,
    "do": 37,
    "calibrate": 21,
    "process": 116,
    "screen": 129,
    "reset": 121,
    "교정": 181,
    "을": 188,
    "초점": 191,
    "줌": 189,
    "파일": 192,
    "셋업": 185,
    "automatique": 15,
    "音频输出率": 180,
    "音频延迟": 179,
    "shutter": 137,
    "aktivierung": 5,
    "servicemodus": 134,
    "grün": 64,
    "音效配置": 178,
    "测试连接": 176,
    "通道映射": 177,
    "programie": 117
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "search_keyword": 11,
    "request_pdf_parsing": 10,
    "confirm_pdf_search": 2,
    "inform_language": 6,
    "session_start": 12,
    "query_manual": 9,
    "summarize_manual": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_query_manual": 8,
    "action_search_keyword": 11,
    "action_summarize_manual": 13,
    "utter_ask_pdf_continue": 16,
    "utter_goodbye": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}