{
  "text": {
    "hey": 52,
    "hello": 50,
    "hi": 53,
    "there": 115,
    "good": 43,
    "morning": 74,
    "evening": 32,
    "moin": 73,
    "let": 66,
    "s": 94,
    "go": 41,
    "dude": 31,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 2,
    "cu": 23,
    "by": 14,
    "cee": 17,
    "you": 134,
    "later": 64,
    "night": 81,
    "bye": 15,
    "goodbye": 44,
    "have": 49,
    "a": 0,
    "nice": 80,
    "day": 24,
    "see": 100,
    "around": 9,
    "yes": 133,
    "y": 132,
    "indeed": 59,
    "of": 84,
    "course": 22,
    "that": 113,
    "sounds": 105,
    "correct": 21,
    "no": 82,
    "n": 76,
    "never": 79,
    "i": 57,
    "don": 30,
    "t": 109,
    "think": 116,
    "so": 104,
    "like": 68,
    "way": 125,
    "not": 83,
    "really": 92,
    "perfect": 87,
    "great": 47,
    "amazing": 5,
    "feeling": 36,
    "king": 63,
    "wonderful": 130,
    "am": 4,
    "very": 122,
    "going": 42,
    "to": 117,
    "save": 97,
    "the": 114,
    "world": 131,
    "super": 107,
    "stoked": 106,
    "extremely": 33,
    "my": 75,
    "was": 124,
    "horrible": 54,
    "sad": 96,
    "feel": 35,
    "well": 126,
    "disappointed": 26,
    "m": 70,
    "unhappy": 118,
    "extremly": 34,
    "saad": 95,
    "are": 8,
    "bot": 13,
    "human": 56,
    "talking": 110,
    "show": 103,
    "me": 72,
    "audio": 11,
    "setup": 102,
    "want": 123,
    "find": 38,
    "test": 112,
    "connection": 20,
    "where": 128,
    "is": 62,
    "backup": 12,
    "and": 6,
    "restore": 93,
    "how": 55,
    "use": 121,
    "dolby": 29,
    "atmos": 10,
    "configuration": 19,
    "need": 78,
    "help": 51,
    "with": 129,
    "lens": 65,
    "position": 89,
    "tell": 111,
    "about": 1,
    "license": 67,
    "agreements": 3,
    "search": 99,
    "for": 39,
    "gamma": 40,
    "file": 37,
    "navigate": 77,
    "system": 108,
    "upgrade": 119,
    "projector": 90,
    "serial": 101,
    "please": 88,
    "check": 18,
    "pdf": 86,
    "details": 25,
    "can": 16,
    "anything": 7,
    "installation": 60,
    "in": 58,
    "parse": 85,
    "uploaded": 120,
    "manual": 71,
    "what": 127,
    "does": 28,
    "say": 98,
    "read": 91,
    "document": 27,
    "look": 69,
    "into": 61,
    "guide": 48
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "search_keyword": 8,
    "request_pdf_parsing": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_search_keyword": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}