{
  "text": {
    "hey": 65,
    "hello": 63,
    "hi": 66,
    "there": 143,
    "good": 56,
    "morning": 92,
    "evening": 43,
    "moin": 91,
    "let": 84,
    "s": 117,
    "go": 54,
    "dude": 39,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 2,
    "cu": 30,
    "by": 17,
    "cee": 22,
    "you": 164,
    "later": 82,
    "night": 99,
    "bye": 18,
    "goodbye": 57,
    "have": 62,
    "a": 0,
    "nice": 98,
    "day": 31,
    "see": 123,
    "around": 11,
    "yes": 163,
    "y": 161,
    "indeed": 72,
    "of": 103,
    "course": 29,
    "that": 141,
    "sounds": 129,
    "correct": 28,
    "please": 109,
    "continue": 27,
    "ahead": 4,
    "sure": 134,
    "okay": 104,
    "no": 100,
    "n": 94,
    "never": 97,
    "i": 70,
    "don": 38,
    "t": 137,
    "think": 144,
    "so": 128,
    "like": 86,
    "way": 154,
    "not": 101,
    "really": 114,
    "now": 102,
    "stop": 132,
    "enough": 41,
    "perfect": 107,
    "great": 60,
    "amazing": 7,
    "feeling": 47,
    "king": 79,
    "wonderful": 159,
    "am": 6,
    "very": 151,
    "going": 55,
    "to": 145,
    "save": 120,
    "the": 142,
    "world": 160,
    "super": 133,
    "stoked": 131,
    "extremely": 44,
    "my": 93,
    "was": 153,
    "horrible": 67,
    "sad": 119,
    "feel": 46,
    "well": 155,
    "disappointed": 34,
    "m": 88,
    "unhappy": 146,
    "extremly": 45,
    "saad": 118,
    "are": 10,
    "bot": 16,
    "human": 69,
    "talking": 138,
    "show": 127,
    "me": 90,
    "audio": 13,
    "setup": 126,
    "want": 152,
    "find": 49,
    "test": 140,
    "connection": 26,
    "where": 157,
    "is": 75,
    "backup": 15,
    "and": 8,
    "restore": 115,
    "what": 156,
    "how": 68,
    "use": 149,
    "dolby": 37,
    "atmos": 12,
    "configuration": 25,
    "need": 96,
    "help": 64,
    "with": 158,
    "lens": 83,
    "position": 111,
    "tell": 139,
    "about": 1,
    "license": 85,
    "agreements": 3,
    "search": 122,
    "for": 50,
    "gamma": 53,
    "file": 48,
    "navigate": 95,
    "system": 136,
    "upgrade": 147,
    "projector": 112,
    "serial": 125,
    "calibration": 20,
    "know": 80,
    "installation": 73,
    "sensor": 124,
    "alignment": 5,
    "keystone": 78,
    "오디오": 172,
    "설정을": 169,
    "보여주세요": 168,
    "교정을": 167,
    "찾고": 175,
    "싶습니다": 171,
    "check": 23,
    "pdf": 106,
    "details": 33,
    "can": 21,
    "anything": 9,
    "in": 71,
    "parse": 105,
    "uploaded": 148,
    "manual": 89,
    "does": 36,
    "say": 121,
    "read": 113,
    "document": 35,
    "look": 87,
    "into": 74,
    "guide": 61,
    "yed": 162,
    "user": 150,
    "c": 19,
    "en": 40,
    "french": 52,
    "de": 32,
    "ja": 77,
    "korean": 81,
    "es": 42,
    "fr": 51,
    "italian": 76,
    "pl": 108,
    "portuguese": 110,
    "ru": 116,
    "chinese": 24,
    "switch": 135,
    "zh": 165,
    "start": 130,
    "교정": 166,
    "을": 173,
    "초점": 176,
    "줌": 174,
    "파일": 177,
    "셋업": 170,
    "automatique": 14
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "search_keyword": 10,
    "request_pdf_parsing": 9,
    "confirm_pdf_search": 2,
    "inform_language": 6,
    "session_start": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_search_keyword": 10,
    "utter_goodbye": 14,
    "utter_iamabot": 15
  },
  "action_text": null,
  "intent_response_key": null
}