{
  "text": {
    "hey": 88,
    "hello": 86,
    "hi": 89,
    "there": 197,
    "good": 77,
    "morning": 125,
    "evening": 63,
    "moin": 124,
    "let": 113,
    "s": 162,
    "go": 75,
    "dude": 58,
    "goodmorning": 80,
    "goodevening": 79,
    "afternoon": 4,
    "cu": 47,
    "by": 26,
    "cee": 32,
    "you": 223,
    "later": 111,
    "night": 134,
    "bye": 27,
    "goodbye": 78,
    "have": 84,
    "a": 0,
    "nice": 133,
    "day": 48,
    "see": 170,
    "around": 15,
    "yes": 222,
    "y": 220,
    "indeed": 97,
    "of": 138,
    "course": 46,
    "that": 195,
    "sounds": 181,
    "correct": 44,
    "please": 147,
    "continue": 43,
    "ahead": 6,
    "sure": 188,
    "okay": 139,
    "no": 135,
    "n": 129,
    "never": 132,
    "i": 93,
    "don": 56,
    "t": 191,
    "think": 198,
    "so": 179,
    "like": 115,
    "way": 211,
    "not": 136,
    "really": 157,
    "now": 137,
    "stop": 185,
    "enough": 61,
    "perfect": 144,
    "great": 81,
    "amazing": 11,
    "feeling": 67,
    "king": 108,
    "wonderful": 217,
    "am": 10,
    "very": 206,
    "going": 76,
    "to": 199,
    "save": 165,
    "the": 196,
    "world": 218,
    "super": 187,
    "stoked": 184,
    "extremely": 64,
    "my": 127,
    "was": 210,
    "horrible": 90,
    "sad": 164,
    "feel": 66,
    "well": 212,
    "disappointed": 51,
    "m": 119,
    "unhappy": 201,
    "extremly": 65,
    "saad": 163,
    "are": 14,
    "bot": 21,
    "human": 92,
    "talking": 192,
    "show": 176,
    "me": 121,
    "audio": 17,
    "setup": 174,
    "want": 209,
    "find": 69,
    "test": 194,
    "connection": 42,
    "where": 214,
    "is": 101,
    "backup": 20,
    "and": 12,
    "restore": 159,
    "what": 213,
    "how": 91,
    "use": 204,
    "dolby": 55,
    "atmos": 16,
    "configuration": 41,
    "need": 131,
    "help": 87,
    "with": 216,
    "lens": 112,
    "position": 150,
    "tell": 193,
    "about": 1,
    "license": 114,
    "agreements": 5,
    "search": 168,
    "for": 70,
    "gamma": 73,
    "file": 68,
    "navigate": 130,
    "system": 190,
    "upgrade": 202,
    "projector": 153,
    "serial": 172,
    "calibration": 30,
    "know": 109,
    "installation": 99,
    "sensor": 171,
    "alignment": 9,
    "keystone": 107,
    "오디오": 242,
    "설정을": 239,
    "보여주세요": 238,
    "교정을": 237,
    "찾고": 245,
    "싶습니다": 241,
    "brightness": 22,
    "quiero": 155,
    "buscar": 25,
    "brillo": 24,
    "spanish": 182,
    "je": 106,
    "veux": 207,
    "chercher": 37,
    "luminosité": 118,
    "french": 72,
    "ich": 94,
    "möchte": 128,
    "helligkeit": 85,
    "suchen": 186,
    "german": 74,
    "voglio": 208,
    "cercare": 33,
    "luminosità": 117,
    "italian": 102,
    "я": 228,
    "хочу": 227,
    "найти": 226,
    "яркость": 229,
    "russian": 161,
    "chcę": 35,
    "wyszukać": 219,
    "jasność": 105,
    "polish": 148,
    "quero": 154,
    "pesquisar": 145,
    "brilho": 23,
    "portuguese": 149,
    "korean": 110,
    "japanese": 104,
    "chinese": 38,
    "configuración": 40,
    "de": 49,
    "sonido": 180,
    "afficher": 3,
    "mostra": 126,
    "impostazioni": 95,
    "zeig": 224,
    "mir": 122,
    "einstellungen": 59,
    "wie": 215,
    "aktiviere": 7,
    "servicemodus": 173,
    "请搜索通道映射": 231,
    "programie": 152,
    "trouver": 200,
    "automatique": 19,
    "check": 36,
    "pdf": 143,
    "details": 50,
    "can": 31,
    "anything": 13,
    "in": 96,
    "parse": 141,
    "uploaded": 203,
    "manual": 120,
    "does": 54,
    "say": 166,
    "read": 156,
    "document": 53,
    "look": 116,
    "into": 100,
    "guide": 83,
    "yed": 221,
    "user": 205,
    "c": 28,
    "en": 60,
    "ja": 103,
    "es": 62,
    "fr": 71,
    "pl": 146,
    "ru": 160,
    "switch": 189,
    "zh": 225,
    "start": 183,
    "do": 52,
    "calibrate": 29,
    "process": 151,
    "screen": 167,
    "reset": 158,
    "adjust": 2,
    "correction": 45,
    "automatic": 18,
    "input": 98,
    "color": 39,
    "mode": 123,
    "change": 34,
    "drop": 57,
    "shadow": 175,
    "size": 178,
    "section": 169,
    "on": 140,
    "part": 142,
    "교정": 236,
    "을": 243,
    "초점": 246,
    "줌": 244,
    "파일": 247,
    "셋업": 240,
    "音频输出率": 235,
    "音频延迟": 234,
    "shutter": 177,
    "aktivierung": 8,
    "grün": 82,
    "音效配置": 233,
    "测试连接": 230,
    "通道映射": 232
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "search_keyword": 12,
    "request_pdf_parsing": 11,
    "confirm_pdf_search": 2,
    "inform_language": 6,
    "session_start": 13,
    "query_manual": 9,
    "query_manual_section": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_parsing_userguide": 7,
    "action_query_manual": 8,
    "action_query_manual_section": 9,
    "action_search_keyword": 12,
    "utter_ask_pdf_continue": 16,
    "utter_goodbye": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}