[
  {
    "title": "User Guide",
    "summary": "Every effort has been made to ensure accuracy, however in some cases changes in the products or availability could occur which may not be reflected in this document. Performance specifications are based on information available at the time of printing. Christie will not be liable for errors containe",
    "content": "CineLife+ 2.0 NOTICES COPYRIGHT AND TRADEMARKS Copyright  ©  2024 Christie Digital Systems USA Inc. All rights reserved. All brand names and product names are trademarks, registered trademarks or trade names of their respective holders. GENERAL Every effort has been made to ensure accuracy, however in some cases changes in the products or availability could occur which may not be reflected in this document. Christie reserves the right to make changes to specifications at any time without notice."
  },
  {
    "title": "Warranty",
    "summary": "The product has been tested and found to comply with the limits for a Class A digital device, pursuant to Part 15 of the FCC Rules. Failure to perform maintenance as required, and in accordance with the maintenance schedule specified by Christie, voids the warranty. Changes or modifications not expr",
    "content": "Products are warranted under Christie’s standard limited warranty, the details of which are available at  https://www.christiedigital.com/help-center/ warranties/  or by contacting your Christie dealer or Christie. PREVENTATIVE MAINTENANCE Preventative maintenance is an important part of the continued and proper operation of your product. Failure to perform maintenance as required, and in accordance with the maintenance schedule specified by Christie, voids the warranty. For preventative mainten"
  },
  {
    "title": "Notation",
    "summary": "Learn the hazard and information symbols used in the product documentation. Danger messages indicate a hazardous situation which, if not avoided, results in death or serious injury. Caution messages indicate that a situation could result in minor or moderate injury. Information messages provide addi",
    "content": "Learn the hazard and information symbols used in the product documentation. Danger messages indicate a hazardous situation which, if not avoided, results in death or serious injury. Warning messages indicate a hazardous situation which, if not avoided, could result in death or serious injury. Caution messages indicate a hazardous situation which, if not avoided, could result in minor or moderate injury. Notice messages indicate a hazardous situation which, if not avoided, may result in equipment"
  },
  {
    "title": "Content",
    "summary": "9. Introduction. 9. Product documentation. 10. General safety precautions. 11. Lamp safety. precautions. 12. AC power precautions. 13. Safety precautions. 14. Lighting precautions. 15. Motorized safety precautions, including the use of high-powered motors and high-voltage lights. 16. Motorised safet",
    "content": "Introduction. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 9 Models. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 9 Product documentation. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .9 Safety precautions. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 10 General safety "
  },
  {
    "title": "Content",
    "summary": "Disabling serial authentication requirement. Changing the temperature display. Disabling serial Authentication requirement. changing the display status information. Disabled serial authentication requirements. Disables serial authentication requiring. Disabled serial authentication requires. Changin",
    "content": "Changing the temperature display. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23 Disabling serial authentication requirement. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23 Viewing system status information. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23 Video Input panel. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 24 HDMI video source. . . . . . . . . . "
  },
  {
    "title": "Content",
    "summary": "Manually adjusting the lamp position. Viewing lamp information. Setting a lamp warranty date alarm. Manually managing user accounts. Changing user account permissions. Adding a user account. Changing the default user access permissions. changing the default access permissions for all users. Changing",
    "content": "Manually adjusting the lamp position. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 57 Viewing lamp information. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 58 Setting a lamp warranty date alarm. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 58 Setting a lamp half-life alarm. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 58 Lamp power ratings and warranty ho"
  },
  {
    "title": "Content",
    "summary": "Copying existing MCGD file settings to a new file. Creating a TCGD file. Deleting an MC GD file. Adjusting the image size and position. The ILS Lens System (ILS) can also be used to change the size of an image and its position in the viewfinder. 78 Creating a new ILS file. 78 Automatically calibrati",
    "content": "Editing an existing MCGD file. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 75 Copying existing MCGD file settings to a new file. . . . . . . . . . . . . . . . . . . . . . . . . . . . . 76 Deleting an MCGD file. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .76 Creating a TCGD file. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .76 Editing an existing TCGD file. . . . . . "
  },
  {
    "title": "Content",
    "summary": "Working with the scheduler. Copying and pasting scheduled events for an entire day. Deleting a scheduled event. Changing the day of the week the Scheduler starts. Turning off the scheduler. Working with the Schedulers tool. Using the Scheduling tool to work with your company's scheduling system. 93 ",
    "content": "Working with the scheduler. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 90 Scheduling automation. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 90 Editing a scheduled event. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 90 Copying and pasting an existing scheduled event. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .91 Copying and pasting scheduled events for a"
  },
  {
    "title": "Content",
    "summary": "Creating a new backup file. Restoring factory default settings. Upgrading the projector software. Accessing projector diagnostics. Deleting a backup file and restoring settings from a backup. Back to Mail Online home.back to the page you came from. Back To the pageyou came from, back to the site you",
    "content": "Creating a new backup file. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 103 Downloading a backup file. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 103 Importing a backup file. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 103 Sorting backup files by name and date created. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 104 Deleting a backup file. . . . . . ."
  },
  {
    "title": "Models",
    "summary": "This guide applies to the following models. Read all instructions before using or servicing this product. If printed, please recycle this document after use. CineLife+ 2.0 User Guide 9 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved.",
    "content": "This guide applies to the following models. • All Christie Series 4 laser projectors: CP44xx-RGB, CP24xx-RGB • All Christie Series 4 xenon projectors: • CP2415-Xe • CP2420-Xe • CP4420-Xe Product documentation For installation, setup, and user information, see the product documentation available on the Christie Digital Systems USA Inc. website. Read all instructions before using or servicing this product. 1. Access the documentation from the Christie website: • Go to this URL:  https://bit.ly/3vx"
  },
  {
    "title": "Introduction",
    "summary": "Learn about the safety precautions related to the Christie CineLife+ projector. This projector is intended for use in a cinema environment. Warning! If not avoided, the following could result in death or serious injury. Position all cables where they cannot contact hot surfaces, be pulled, be trippe",
    "content": "Safety precautions Learn about the safety precautions related to the Christie CineLife+ projector. This projector is intended for use in a cinema environment. General safety precautions Read all safety and warning guidelines before installing or operating the projector. Warning!  If not avoided, the following could result in death or serious injury. • TRIP OR FIRE HAZARD! Position all cables where they cannot contact hot surfaces, be pulled, be tripped over, or damaged by persons walking on or o"
  },
  {
    "title": "Introduction",
    "summary": "Do not use a power cord, harness, or cable that appears damaged. Never attempt to disassemble or modify the laser module. Do not look directly into the lens when the light source is on. The extremely high brightness can cause permanent eye damage. Possible hazardous optical radiation emitted from th",
    "content": "Caution!  If not avoided, the following could result in minor or moderate injury. • FIRE HAZARD! Do not use a power cord, harness, or cable that appears damaged. • FIRE OR SHOCK HAZARD! Do not overload power outlets and extension cords. • SHOCK HAZARD! Power supply uses double pole/neutral fusing. Laser safety precautions Read all safety and warning guidelines before operating the projector laser. Warning!  If not avoided, the following could result in death or serious injury. • Do not operate t"
  },
  {
    "title": "Introduction",
    "summary": "This projector has been classified as Risk Group 3 as per the IEC 62471-5:2015 standard due to possible hazardous optical and thermal radiation being emitted. The following show the zones for ocular and skin hazard distances. If printed, please recycle this document after use. CineLife+ 2.0 User Gui",
    "content": "Light intensity hazard distance This projector has been classified as Risk Group 3 as per the IEC 62471-5:2015 standard due to possible hazardous optical and thermal radiation being emitted. Warning!  If not avoided, the following could result in serious injury. • PERMANENT/TEMPORARY BLINDNESS HAZARD! No direct exposure to the beam must be permitted. • PERMANENT/TEMPORARY BLINDNESS HAZARD! Operators must control access to the beam within the hazard distance or install the product at the height t"
  },
  {
    "title": "Introduction",
    "summary": "The CineMaster cinema calculator tool helps you calculate and configure the optimal cinema set up. Use this tool to help determine the right projector, lens, and lamp based on the unique needs of your installation. For information detailing the hazard distance for each lens, refer to the product's I",
    "content": "• F—Represents the side view of the projector. For information detailing the hazard distance for each lens, refer to the product's  Installation and Setup guide . For Installations in the United States The following must be in place for laser-illuminated projector installations in the United States: • The projection room shall be clearly identified by the posting of laser warning and restricted access signs, and by restricting entry through physical means. The projection room sign must display t"
  },
  {
    "title": "Dealer:",
    "summary": "Learn how to operate the projector and adjust projector settings. The CineLife+ projectors track laser operation hours for the laser optical subsystems (LOS) and the lamp operation Hours for xenon lamps. The projector operates with the following power modes: If printed, please recycle this document ",
    "content": "Dealer or Christie Sales/Service contact phone number: Serial number: The serial number can be found on the license label. Purchase date: Installation date: CineLife+ 2.0 User Guide 13 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Operating the projector Learn how to operate the projector and adjust projector settings. Projector power modes The CineLife+ projectors track laser operatio"
  },
  {
    "title": "Mode Description",
    "summary": "CineLife+ electronics remain on standby with the light engine off. Fans, laser optical sub-systems (LOS) or xenon lamp, and thermo-electric cooler (TEC) devices are off. Integrated Media Block (IMB) is off—IMB automation does not function. This mode is set from Service Setup > Preferences > IMB . Re",
    "content": "Standby • CineLife+ electronics remain on standby with the light engine off. • Fans, laser optical sub-systems (LOS) or xenon lamp, and thermo-electric cooler (TEC) devices are off. • Integrated Media Block (IMB) is off—IMB automation does not function. • Fire alarm does not function. Standby (IMB On) • CineLife+ electronics and the IMB are powered on with the light engine off. • Power is available to the optional touch panel and laser optical sub-systems (LOS). • Power is available to the therm"
  },
  {
    "title": "3. Select  General .",
    "summary": "Use the following method to determine the projector IP address when no touch panel is installed. Connect the projector to the theater network using an Ethernet cable. Make sure the projector is not in Standby mode by selecting the recessed button between the USB-C port and the USB port on the Video ",
    "content": "4. In the System area, select Session Timeout duration: • 30 minutes—this is the default duration for Web UI. • 1 hour • 2 hours • 5 hours • 12 hours—this is only available for Web UI. • Never—this is only available for the Touch Panel Control and is the default. Determining the projector IP address Before accessing the projector user interface remotely, determine the IP address of the projector. Use the following method to determine the projector IP address when no touch panel is installed. 1. "
  },
  {
    "title": "K Power",
    "summary": "CineLife+ 2.0 User Guide 19 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. The dashboard displays Upcoming Events, Status, and Alarms (and Scheduler toggle)",
    "content": "Displays default dashboard. The dashboard displays Upcoming Events, Status, and Alarms (and Scheduler toggle). Turns the projector on or off. C Projector name and IP address L Light Turns the light on or off. CineLife+ 2.0 User Guide 19 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Operating the projector D Search bar M Douser Opens and closes the shutter. E Current date and time N Tes"
  },
  {
    "title": "R Language",
    "summary": "Turn on the light source to display content or view test patterns. Turn off the light to extend the life of the light sources. Add a network time protocol (NTP) server to synchronize the time on all installed projectors in the same region. If printed, please recycle this document after use. CineLife",
    "content": "To display all alarms, select the colored icon. Displays current language preference. Turning on or off the light source Turn on the light source to display content or view test patterns. Turn off the light to extend the life of the light source. • To turn on or off the light source, in the right toolbar, select and hold  Light . If turning on the light source when the projector power is off, power is turned on automatically. • For laser projector models, allow the projector to cool down for 3 m"
  },
  {
    "title": "7. Select  Add .",
    "summary": "Deleting a network time protocol server Remove a network time protocol (NTP) server if you do not need to synchronize the time on all installed projectors in the same region. 1. In the left navigation menu, select  Service Setup  >  Time Setup . 2. Switch to the  Projector Time Settings  tab. 3. Sel",
    "content": "Deleting a network time protocol server Remove a network time protocol (NTP) server if you do not need to synchronize the time on all installed projectors in the same region. 1. In the left navigation menu, select  Service Setup  >  Time Setup . 2. Switch to the  Projector Time Settings  tab. 3. Select  Sync to NTP Server . 4. In the NTP Server Address list, select an NTP server."
  },
  {
    "title": "2. Select  Time Zone .",
    "summary": "To automatically adjust the projector time, select Automatically adjust for Daylight Saving Time. The color of the slider changes to green to indicate it is active. If printed, please recycle this document after use. CineLife+ 2.0 User Guide 21 020-103845-03 Rev. 1 (02-2024)",
    "content": "3. In the Region list, select a region. 4. In the Time Zone list, select the time zone. 5. To automatically adjust the projector time to follow Daylight Saving Time, select Automatically adjust for Daylight Saving Time . The color of the slider changes to green to indicate it is active. CineLife+ 2.0 User Guide 21 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Operating the projector"
  },
  {
    "title": "2. Select  General .",
    "summary": "Change the orientation of the projected image from normal to inverted to support multi-projector installations where deflection mirrors are used. In the System area, select a time format option: To use the 12-hour format, select 12 Hours and to use the 24-hourformat, select 24 Hours.",
    "content": "3. In the System area, select a time format option: • To use the 12-hour format, select  12 Hours . • To use the 24-hour format, select  24 Hours . Changing the orientation of the projected image Change the orientation of the projected image from normal to inverted to support multi-projector installations where deflection mirrors are used. 1. In the left navigation menu, select  Service Setup  >  Preferences ."
  },
  {
    "title": "Orientation Description",
    "summary": "Inverted positioning is not supported for CineLife+ projectors. Normal Front Projection from behind the audience with the projector in the normal, upright position. Inverted Rear Projection with theProjector in an inverted position (upside down) Change the projector hostname to make it easier to ide",
    "content": "Normal Front Projection from behind the audience with the projector in the normal, upright position. Inverted Front Projection from behind the audience with the projector in an inverted position (upside down). Inverted positioning is not supported for CineLife+ projectors. For more information, see the  CineLife+ 4K-RGB Installation and Setup Guide (P/N: 020-103766-XX) . Normal Rear Projection from behind the screen with the projector in the normal, upright position. Inverted Rear Projection fro"
  },
  {
    "title": "3. Select  Automation .",
    "summary": "CineLife+ 2.0 User Guide 23 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Viewing system status information View alarms, warnings, and errors of the Christie CineLife+. The CineLife+ 2.0 Use",
    "content": "4. To disable serial authentication requirement, toggle off  Require Serial Authentication . Viewing system status information View alarms, warnings, and errors of the Christie CineLife+. 1. In the top right of the dashboard, select  Status . You can also select  Status  from the left navigation menu. 2. Navigate to the status category you want to view and select it. CineLife+ 2.0 User Guide 23 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserv"
  },
  {
    "title": "Y'C' B C' R /4:2:2",
    "summary": "4096x2160 1 50, 60 Y'C' B C' R /RGB/4:4:4 8 bpc Single-input 2D HD HDMI 2.0 image formats Each HDMI input supports the following single-input (one cable) 2D HD HDMI 2.0 image formats. Format Cables Frame rate (Hz) Sampling Bit-depth Notes HD 1280x720 1 24, 25, 30, 50, 60 Y'C' B C' R /RGB/ 4:4:4 8/10",
    "content": "4096x2160 1 50, 60 Y'C' B C' R /RGB/4:4:4 8 bpc Single-input 2D HD HDMI 2.0 image formats Each HDMI input supports the following single-input (one cable) 2D HD HDMI 2.0 image formats. Format Cables Frame rate (Hz) Sampling Bit-depth Notes HD 1280x720 1 24, 25, 30, 50, 60 Y'C' B C' R /RGB/ 4:4:4 8/10/12 bpc -"
  },
  {
    "title": "Y'C' B C' R /4:2:2",
    "summary": "Each HDMI input supports the following single-input (one cable) 3D 2K/HD HDMI 2.0 image formats. Single-input 2D HDMI2.0 PC image formats Each HDMI input can be used to play 3D 1280x720. CineLife+ 2. 0 User Guide 26 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. A",
    "content": "Single-input 2D HDMI 2.0 PC image formats Each HDMI input supports the following single-input 2D HDMI 2.0 PC image formats. Format Cables Frame rate (Hz) Sampling Bit-depth Single-input 3D 2K/HD HDMI 2.0 image formats Each HDMI input supports the following single-input (one cable) 3D 2K/HD HDMI 2.0 image formats. CineLife+ 2.0 User Guide 26 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use."
  },
  {
    "title": "Y'C' B C' R /4:2:2",
    "summary": "The projector can accept digital video data from 12G, 6G, 3G, or HD/SD SDI video source. The input configurations listed below are supported. CineLife+ 2.0 User Guide 27 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. The following dual-link (t",
    "content": "4096x2160 2 50, 60 Y'C' B C' R /RGB/4:4:4 8 bpc SDI video source For the projector to accept digital video data from 12G, 6G, 3G, or HD/SD SDI video source, plug the source directly into the Video Input panel. The input configurations listed below are supported. Input configuration Description Single-link Accepts connection of 12G, 6G, 3G, and HD/SD SDI input standards. Dual-link Accepts connection of dual-link 6G, 3G, and HD SDI input standards. Quad-link Accepts connection of quad-link (2SI) 6"
  },
  {
    "title": "Input 4",
    "summary": "SDI 3 SDI 4 Fractional 1/1.001 frame rates and 3840x2160 (UHD) formats are also supported. CineLife+ 2.0 User Guide 33 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. CineLife+ 2.0 User Guide ",
    "content": "SDI 3 SDI 4 Fractional 1/1.001 frame rates and 3840x2160 (UHD) formats are also supported. Format Cables Frame rate (Hz) Sampling Bit-depth Notes 4K 4096x2160 4 48, 50, 60 Y'C' B C' R /4:2:2 10 bpc Y'C' B C' R component at quad-link 3 Gb/s (ST 425-5) annex B square division of 2160-image formats, B.1 level A mapping 4096x2160 4 24, 25, 30 Y'C' B C' R /RGB/ 4:4:4(4) 10 bpc Y'C' B C' R /RGB component at quad-link 3 Gb/s (ST 425-5) annex B square division of 2160-image formats, B.1 level A mapping "
  },
  {
    "title": "Pin 19 +5V —",
    "summary": "Learn how to configure a laser file and use the projector's LiteLOC ™ feature. Use the laser file to control the power settings of the red, green, and blue (RGB) lasers. The LiteLOC feature ensures that color and brightness are held at the level you set. Create multiple laser files to manage varying",
    "content": "Pin 20 GND — GPIO inputs The 5 VDC (pin 19 and pin 20) is intended for use to supply the inputs. GPIO outputs Outputs are solid state relays with a 1 A AC/DC rating at up to 48 V. CineLife+ 2.0 User Guide 46 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Video Input panel CineLife+ 2.0 User Guide 47 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All"
  },
  {
    "title": "7. Select  Display White Test Pattern .",
    "summary": "8. To create a new laser file, select  Create . 9. In the Create dialog, enter a name for the new laser file and select  Create . 10. In the White Coordinates dialog, set the required white point. For a typical cinema setup, the white point is Digital Cinema Initiative (DCI) white x=0.314 and y=0.35",
    "content": "8. To create a new laser file, select  Create . 9. In the Create dialog, enter a name for the new laser file and select  Create . 10. In the White Coordinates dialog, set the required white point. For a typical cinema setup, the white point is Digital Cinema Initiative (DCI) white x=0.314 and y=0.351."
  },
  {
    "title": "11. Select  Apply .",
    "summary": "CineLife+ 2.0 User Guide 48 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. If the laser file will be associated with a 3D channel, complete the following steps: Y=0.351. and y= 0.351, with y=",
    "content": "12. Adjust the brightness level until you achieve the required brightness at the specified white point. 13. If the laser file will be associated with a 3D channel, complete the following steps: CineLife+ 2.0 User Guide 48 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing the laser light source a) Engage the 3D system in the light path by enabling  3D Sync  when selecting the test "
  },
  {
    "title": "12. Select  Apply .",
    "summary": "If the laser file will be associated with a 3D channel, complete the following steps: Engage the 3D system in the light path by enabling 3D Sync when selecting the test pattern. Mount a3D glass or filter on the color meter to measure the brightness through the glasses. Adjust the brightness level un",
    "content": "13. Adjust the brightness level until you achieve the required brightness at the specified white point. 14. If the laser file will be associated with a 3D channel, complete the following steps: a) Engage the 3D system in the light path by enabling  3D Sync  when selecting the test pattern. b) Mount a 3D glass or filter on the color meter to measure the brightness through the glasses. CineLife+ 2.0 User Guide 49 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. "
  },
  {
    "title": "9. Select  Apply .",
    "summary": "System stability may be affected if you set a power level below the minimum power level recommended. If white or brightness is not at the target level, adjust the settings to achieve the target and allow the projector to re-stabilize for an additional three to five minutes. The projector is consider",
    "content": "10. Set the brightness levels as required for your projection environment and allow the projector to stabilize for a few minutes. System stability may be affected if you set a power level below the minimum power level recommended. 11. If white or brightness is not at the target level, adjust the settings to achieve the target and allow the projector to re-stabilize for an additional three to five minutes. The projector is considered stable when no further adjustments are required and you obtain "
  },
  {
    "title": "3. Select  Delete .",
    "summary": "LiteLOC ™ sensor-to-screen calibration is performed in the factory under specific setup conditions which include the type of lens, screen, and spectroradiometer used for measuring screen color and brightness. Your projector's setup conditions may not match the factory setup which may result in a dis",
    "content": "4. To confirm the deletion, select  Delete . LiteLOC ™  sensor-to-screen calibration The LiteLOC ™  sensor-to-screen calibration is performed in the factory under specific setup conditions which include the type of lens, screen, and the spectroradiometer used for measuring screen color and brightness. Your projector's setup conditions may not match the factory setup which may result in a discrepancy in color accuracy. Upon first installation, check the accuracy of the color point and if unsatisf"
  },
  {
    "title": "• Screen",
    "summary": "LiteLOC ™ sensor-to-screen calibration requires the following: Port window • Any other optical components in the optical path between the light source and the screen. After replacing these components, check the accuracy of the color point and if unsatisfactory, re-do this calibrations.",
    "content": "• Port window • Any other optical components in the optical path between the light source and the screen After replacing these components, check the accuracy of the color point and if unsatisfactory, re-do this calibration. LiteLOC ™  sensor-to-screen calibration: Workflow Identify the recommended order for performing the sensor-to-screen calibration. LiteLOC ™  sensor-to-screen calibration requires the following:"
  },
  {
    "title": "• Spectroradiometer",
    "summary": "The Sensor-to-screen Calibration wizard guides you through the steps required to create a new calibration file. Set up a spectroradiometer to obtain screen measurements later in the process. The projector automatically sets the red, green, and blue output laser powers to the pre- determined settings",
    "content": "• Service user is the minimum level user access • Create a new calibration file  (on page 52). CineLife+ 2.0 User Guide 51 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing the laser light source • Recalibrate the calibration file  (on page 53), if required. • Edit the existing calibration file parameters  (on page 54) on the Sensor-to-screen menu, if required. • Verify the calibr"
  },
  {
    "title": "3. Select  Recalibrate .",
    "summary": "Sensor-to-screen Calibration wizard. Set the maximum brightness and color point. Wait 20 minutes for the projector to stabilize or select Skip during the stabilization time period. The projector checks if the light source is on and the douser is open. If either condition is not met, a warning dialog",
    "content": "The projector checks if the light source is on and the douser is open. If either condition is not met, a warning dialog is displayed prompting you to make sure these conditions are met before starting the wizard. 4. In step 1 of the Sensor-to-screen Calibration wizard, set the maximum brightness and color point. a) Enable the  Display White Test Pattern  option. b) To set the maximum expected room and chiller (for chiller-based products) temperatures, use the plus ( + ) or minus ( - ) signs. c) "
  },
  {
    "title": "5. Select  Verify Calibration .",
    "summary": "Calibration wizard opens. Select a white point to measure by selecting either the DCI , D65 , or Custom white point buttons. Using a spectroradiometer, measure screen x and y values at the center of the screen. To verify the calibration has been successfully applied, the measured white point must be",
    "content": "If the douser is closed and/or the light source is off, a dialog is displayed informing the user that the douser must be open and the light source turned on before verification can occur. Step 3 of the Calibration wizard opens. 6. Verify and complete the calibration. a) Select a white point to measure by selecting either the  DCI ,  D65 , or  Custom  white point buttons. Once selected, the projector automatically enables LiteLOC ™ , selects a White test pattern with uncorrected colors at the whi"
  },
  {
    "title": "4. Select  Save .",
    "summary": "Learn how to turn on the lamp and adjust the lamp power. Optimizing lamp performance can make sure you receive the brightest, most uniform image possible for the life of the lamp. CineLife+ 2.0 User Guide 55 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All right",
    "content": "CineLife+ 2.0 User Guide 55 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing the lamp Optimizing lamp performance can make sure you receive the brightest, most uniform image possible for the life of the lamp. Only applies to:  CP2415-Xe, CP2420-Xe, CP4420-Xe For more information on Christie Xenolite ®  lamps, refer to  https://www.christiedigital.com/products/ cinema/cinema-lamps"
  },
  {
    "title": "3. Select  Set Target .",
    "summary": "Learn how to change the lamp power percentage. Enabling lamp overdrive allows the lamp to be driven up to 10% higher than the maximum power covered by the Champion warranty or up to the maximum output of the power supply. This feature is not meant for regular use. If printed, please recycle this doc",
    "content": "4. Select  Enable LiteLOC . Changing the lamp power percentage Learn how to change the lamp power percentage. Entering a new Lamp Power percentage temporarily disables LiteLOC ™  settings. 1. In the left navigation menu, select  Lamp Settings  >  Lamp Power/LiteLOC Setup . CineLife+ 2.0 User Guide 56 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing the lamp 2. Increase or decreas"
  },
  {
    "title": "2. Select  Enable Lamp Overdrive .",
    "summary": "Use LampLOC ™ to adjust the lamp position when you install a new lamp. Make sure the lamp is on and the douser (shutter) is open during the adjustment. Christie recommends a 10 minute warm-up. To disable the lamp overdrive, perform a factory restore (on page 104)",
    "content": "3. At the confirmation prompt, select  OK . 4. To disable the lamp overdrive,  perform a factory restore  (on page 104). Using LampLOC ™  to adjust the lamp position To ensure optimal lamp performance and peak brightness at the screen for the life of the lamp, use LampLOC ™  to adjust the lamp position when you install a new lamp in the projector. After making the adjustment, the lamp is well-centered and distanced correctly from the remainder of the illumination system. Before adjusting LampLOC"
  },
  {
    "title": "3. Select  Align Auto .",
    "summary": "Mount a light meter on a tripod and center it with the lens. The distance from the lens does not matter. You may need an attenuator or an internal foil aperture. Set an alarm to indicate when a lamp reaches its warranty date. CineLife+ 2.0 User Guide 57 020-103845-03 Rev. 1 (02-2024) Copyright © 202",
    "content": "Manually adjusting the lamp position Manually adjust the lamp position using a light meter. 1. In the right menu, select  Test pattern . 2. Select  RGB-12bit-Full Screen White . 3. Mount a light meter on a tripod and center it with the lens. The distance from the lens does not matter. You may need an attenuator or an internal foil aperture. 4. In the left navigation menu, select  Lamp Settings  >  Lamp LOC . 5. Select the directional arrows to adjust the value displayed in the Z field. The brigh"
  },
  {
    "title": "Permission Description",
    "summary": "This is the default level for serial communication sessions. Adding a user account allows users to access projector menus. In the left navigation menu, select Service Setup > User Accounts. Can authorize projector marriage. Can view basic projector status, diagnostic information and software version",
    "content": "installer Can define Ethernet settings (IP network address), restore backup files, and upgrade the system software. manager Can activate channels and test patterns, view detailed diagnostic logs for in-depth troubleshooting and view server errors. This is the default level. marriage Can access all user interface windows. Can authorize projector marriage. operator Can view basic projector status, diagnostic information and software version information. This is the default level for serial communi"
  },
  {
    "title": "3. Select  Delete .",
    "summary": "Learn how to connect the projector to media devices and wired networks. The system provides the MAC address of the projector automatically. To obtain the network settings automatically, select Automatic. To enter the settings manually, select Manual and complete these fields:. To confirm the deletio",
    "content": "4. To confirm the deletion, select  Delete . CineLife+ 2.0 User Guide 61 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Network settings Learn how to connect the projector to media devices and wired networks. The system provides the MAC address of the projector automatically. Connecting the projector to the theater network Connect the projector to the theater network to control it remot"
  },
  {
    "title": "6. Select  Save .",
    "summary": "On CineLife+ projectors, SNMP is enabled by default. SNMP monitors the theater network for conditions that indicate communication or hardware failures. A trap receiver captures, displays, and logs SNMP traps. Traps are event notices sent immediately to the trap receiver from a network device. The SN",
    "content": "Activating SNMP Activate the Simple Network Management Protocol (SNMP) to monitor the theater network for conditions that indicate communication or hardware failures. On CineLife+ projectors, SNMP is enabled by default. 1. In the left navigation menu, select  Service Setup  >  Network Settings . 2. Select the  SNMP  tab. 3. Select the  SNMP  slider. The color of the slider changes to blue to indicate it is active. CineLife+ 2.0 User Guide 62 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Chri"
  },
  {
    "title": "7. Select  Save .",
    "summary": "A Management Information Base (MIB) file contains the definitions for the device being managed by the SNMP protocol. Downloading MIB information is as simple as entering a name for the MIB file in the navigation menu. Depending on your browser settings, browse to the location where you want to save ",
    "content": "Downloading MIB information A Management Information Base (MIB) file contains the definitions for the device being managed by the SNMP protocol. 1. In the left navigation menu, select  Service Setup  >  Network Settings . 2. Select the  SNMP  tab. 3. Select  Download MIB . 4. Depending on your browser settings, browse to the location where you want to save the MIB file. 5. In the Name field, enter a name for the MIB file."
  },
  {
    "title": "6. Select  Accept .",
    "summary": "CineLife+ 2.0 User Guide 63 020-103845-03 Rev. 1 (02-2024) Tasks include the following: Installing the IMB in the projector. Connecting portable or enterprise storage. Managing content, including key delivery message (KDM) and security keys.",
    "content": "7. Select  OK . CineLife+ 2.0 User Guide 63 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing content, playlists, and storage Content, playlists, storage, and audio settings are managed through the Integrated Media Block (IMB). For detailed information on installing and operating the IMB, refer to the documentation provided with your IMB device. Tasks include the following: • Inst"
  },
  {
    "title": "4. Select  Finish .",
    "summary": "CineLife+ 2.0 User Guide 65 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Enabling Integrated Media Block (IMB) Powered in Standby mode. Create channels to store customized projector setting",
    "content": "Enabling Integrated Media Block (IMB) Powered in Standby mode Enable the projector to turn on the Integrated Media Block (IMB) to allow ingesting of content to the IMB when the projector is in Standby Mode. 1. To set the type of IMB, select  Service Setup  >  Preferences . CineLife+ 2.0 User Guide 65 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Setting up an integrated media block 2. "
  },
  {
    "title": "Auto (Default)",
    "summary": "3D Sync Input Mode Specifies whether a specific frame of input data has left eye or right eye data. Unity RGB (Default for all HDMI sources) ILS File Intelligent Lens System ™ (ILS) file associated with the channel. CineLife+ 2.0 User Guide 67 020-103845-03 Rev. 1 (02-2024)",
    "content": "3D Sync Input Mode Specifies whether a specific frame of input data has left eye or right eye data. Select one of the following. • Auto (Default)—The left-eye/right-eye 3D-sync information is automatically determined from the metadata carried in the source or from the specific input type selection. • 2D mode—Forces the input signal to be interpreted as a 2D signal, overriding any metadata in the input signal. Color Space The method of color decoding for the current source. Unity RGB (Default for"
  },
  {
    "title": "Field Name Description",
    "summary": "Any changes made to the file settings are applied to all channels using this file. 3D Light Source File 3D light source file associated with the channel. Screen File Screen type, masking, cropping, and lens settings. Gamma File Gamma correction required for the proper tonal range of the source mater",
    "content": "3D Light Source File 3D light source file associated with the channel. Any changes made to the file settings are applied to all channels using this file. 2D Sensor-to-screen Calibration File 2D sensor-to-screen calibration file associated with the channel. 3D Sensor-to-screen Calibration File 3D sensor-to-screen calibration file associated with the channel. 2D MCGD File Measured Color Gamut Data file associated with the 2D image. 3D MCGD File Measured Color Gamut Data file associated with the 3D"
  },
  {
    "title": "Field Name Description",
    "summary": "Input Type Select the input signal sources from one of the following: • SDI - 1 • SDI - 2 • SDI - 3 • SDI - 4 • SDI - Dual-Link (1,2) • SDI - Dual-Link (3,4) • SDI - Quad-Link (2SI) CineLife+ 2.0 User Guide 68 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All r",
    "content": "Input Type Select the input signal sources from one of the following: • SDI - 1 • SDI - 2 • SDI - 3 • SDI - 4 • SDI - Dual-Link (1,2) • SDI - Dual-Link (3,4) • SDI - Quad-Link (2SI) CineLife+ 2.0 User Guide 68 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Working with channels"
  },
  {
    "title": "Auto (Default)",
    "summary": "The scanning format of the input signal (interlaced or progressive) is automatically determined from the metadata carried in the source. 3D Sync Input Mode Specifies whether a specific frame of input data has left-eye or right-eye data. Christie Pureformity Color ™ Correction Files Color correction ",
    "content": "Scan Type Determines the input scanning format. Select one of the following: • Auto (Default)—The scanning format of the input signal (interlaced or progressive) is automatically determined from the metadata carried in the source or by measuring scanning parameters of the source. • Progressive—Forces the input signal scanning format to progressive, overriding any metadata in the input signal. 3D Sync Input Mode Specifies whether a specific frame of input data has left-eye or right-eye data. Sele"
  },
  {
    "title": "Auto (Default)",
    "summary": "3D Sync Input Mode Specifies whether a specific frame of input data has left-eye or right-eye data. 2D mode forces the input signal to be interpreted as a 2D signal. Color Space Method of color decoding for the current source. Unity RGB (Default for all HDMI sources) ILS File Intelligent Lens System",
    "content": "3D Sync Input Mode Specifies whether a specific frame of input data has left-eye or right-eye data. Select one of the following: • Auto (Default)—The left-eye/right-eye 3D-sync information is automatically determined from the metadata carried in the source or from the specific input type selection. • 2D mode—Forces the input signal to be interpreted as a 2D signal, overriding any metadata in the input signal. Color Space Method of color decoding for the current source. Unity RGB (Default for all"
  },
  {
    "title": "Field Name Description",
    "summary": "2D Sensor-to-screen Calibration File 2D sensor- to-screen calibration file associated with the channel. 2D MCGD File Measured Color Gamut Data file associated. with the 2D image. 3DMCGD file Measured color Gamut data file associated to the 3D images. Screen File Screen type, masking, cropping, and l",
    "content": "2D Sensor-to-screen Calibration File 2D sensor-to-screen calibration file associated with the channel. 3D Sensor-to-screen Calibration File 3D sensor-to-screen calibration file associated with the channel. 2D MCGD File Measured Color Gamut Data file associated with the 2D image. 3D MCGD File Measured Color Gamut Data file associated with the 3D image. TCGD File Target Color Gamut Data file associated with the channel. Screen File Screen type, masking, cropping, and lens settings for the channel."
  },
  {
    "title": "Field Name Description",
    "summary": "3D Sync Input Mode is not required when using the Christie IMB. CineLife+ 2.0 User Guide 71 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use.",
    "content": "Input Type Select IMB. 3D Sync Input Mode For Christie IMB, specifies how 3D input data is encoded. • Auto (Default)—Automatically encodes 3D input data. • 2D Mode—No 3D synchronization is applied. 3D Sync Input Mode is not required when using the Christie IMB. For third-party IMBs, specifies how 3D input data is encoded. • 2D Mode (Default)—No 3D synchronization is applied. CineLife+ 2.0 User Guide 71 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All right"
  },
  {
    "title": "Field Name Description",
    "summary": "For GDC IMB devices, the recommended setting is 3D Line Interleaved. The left-eye and right-eye data are sent on alternating lines. ILS File Intelligent Lens System ™ (ILS) file associated with the channel. 3D White Line/Blue Line Inverted—For inverted input including metadata describing the 3D enco",
    "content": "• 3D Frame Interleaved—For input that contains left-eye data followed by right eye data. • 3D Frame Interleaved Inverted—For input containing right-eye data followed by left-eye data. • 3D White Line/Blue Line—For input including metadata describing the 3D encoding. • 3D White Line/Blue Line Inverted—For inverted input including metadata describing the 3D encoding. • 3D Line Interleaved—The left-eye and right-eye data are sent on alternating lines. For GDC IMB devices, the recommended setting is"
  },
  {
    "title": "6. Select  Create .",
    "summary": "CineLife+ 2.0 User Guide 72 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Select a channel to use customized projector settings for different inputs.",
    "content": "Selecting the active channel Select a channel to use customized projector settings for different inputs. 1. In the right toolbar, select  All Channels . The All Channels window displays the available channels and the active channel is highlighted. CineLife+ 2.0 User Guide 72 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Working with channels 2. Select a channel. In the Channel Setup pa"
  },
  {
    "title": "3. Select  Save As .",
    "summary": "CineLife+ 2.0 User Guide 73 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Viewing the channel list The channel list displays all of the available channels.",
    "content": "4. Enter a name for the new channel and select  Save . 5. If input type changes, check all settings. Viewing the channel list The channel list displays all of the available channels. • In the left navigation menu, select  Channel Setup . Under Channel Setup, the available channels are displayed in the left pane. A green checkmark indicates the active channel. Alternatively in the right toolbar, select  All Channels . The Channels window displays the available channels and the active channel is h"
  },
  {
    "title": "3. Select  Delete .",
    "summary": "Use the procedures in this section to manage color setting files. Creating an MCGD file Create Measured Color Gamut Data (MCGD) files to correct on-screen colors. A colorimeter is required to complete this procedure. If printed, please recycle this document after use. CineLife+ 2.0 User Guide 74 020",
    "content": "4. To confirm the deletion, select  Delete . CineLife+ 2.0 User Guide 74 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing color setting files Use the procedures in this section to manage color setting files. When associated with a channel, a color setting file defines the color output for the content. Creating an MCGD file Create Measured Color Gamut Data (MCGD) files to correct "
  },
  {
    "title": "4. Select  Create .",
    "summary": "The test pattern is automatically displayed. Measure the red chromaticity with the colorimeter. For the green, blue, white (center circle), and black chromaticITY measurements, repeat steps 7 to 10. For a 3D channel, select the 3D Sync slider. If the MCGD file will be associated with a 3d channel,Se",
    "content": "5. Enter a name for the MCGD file and select  Create . 6. If the MCGD file will be associated with a 3D channel, select the  3D Sync  slider. 7. In the red area of the chromaticity image, select the empty circle. The test pattern is automatically displayed. 8. Measure the red chromaticity with the colorimeter. 9. Enter the red chromaticity value in the  x  field. 10. Select  Next  and enter the red chromaticity value in the  y  field. 11. For the green, blue, white (center circle), and black chr"
  },
  {
    "title": "4. Select  Save",
    "summary": "CineLife+ 2.0 User Guide 75 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing color setting files Copying existing MCGD file settings to a new file. Copy an existing Measured Color Gamu",
    "content": ". CineLife+ 2.0 User Guide 75 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing color setting files Copying existing MCGD file settings to a new file Copy an existing Measured Color Gamut Data (MCGD) file when you want to create a new MCGD file with similar settings. 1. In the left navigation menu, select  Color Settings  >  MCGD File Setup . 2. In the MCGD File list, select a MCG"
  },
  {
    "title": "3. Select  Save As .",
    "summary": "4. Enter a name for the MCGD file and select  Save . Deleting an MCGD file Delete a Measured Color Gamut Data (MCGD) file when it is no longer required. 1. In the left navigation menu, select  Color Settings  >  MCGD File Setup . 2. In the  MCGD File  list, select a MCGD file.",
    "content": "4. Enter a name for the MCGD file and select  Save . Deleting an MCGD file Delete a Measured Color Gamut Data (MCGD) file when it is no longer required. 1. In the left navigation menu, select  Color Settings  >  MCGD File Setup . 2. In the  MCGD File  list, select a MCGD file."
  },
  {
    "title": "3. Select  Delete .",
    "summary": "4. To confirm the deletion, select  Delete . Creating a TCGD file Typically, Target Color Gamut Data (TCGD) file settings are defined by the content provider and are not modified. A colorimeter is required to complete this procedure. 1. Turn on the light source and allow it to operate for 20 minutes",
    "content": "4. To confirm the deletion, select  Delete . Creating a TCGD file Typically, Target Color Gamut Data (TCGD) file settings are defined by the content provider and are not modified. A colorimeter is required to complete this procedure. 1. Turn on the light source and allow it to operate for 20 minutes. 2. In the left navigation menu, select  Color Settings  >  TCGD File Setup ."
  },
  {
    "title": "3. Select  Create .",
    "summary": "Enter a name for the TCGD file and select Create . To display test clips automatically when selecting a color in the chromaticity image, select Automatically Display Test Clip . To modify the white clipping values and improve image detail in bright areas of the image,Select Use White Clip . Select t",
    "content": "4. Enter a name for the TCGD file and select  Create . 5. To display test clips automatically when selecting a color in the chromaticity image, select Automatically Display Test Clip . 6. To modify the white clipping values and improve image detail in bright areas of the image, select  Use White Clip . 7. Select the option button in the red area of the chromaticity image to display the red test pattern. 8. Measure the red chromaticity with the colorimeter. 9. Enter the red chromaticity values in"
  },
  {
    "title": "13. Select  Save .",
    "summary": "CineLife+ 2.0 User Guide 76 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing color setting files Editing an existing TCGD file Edit an existing Target Color Gamut Data file.",
    "content": "CineLife+ 2.0 User Guide 76 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Managing color setting files Editing an existing TCGD file Edit an existing Target Color Gamut Data (TCGD) file when color readings change. 1. In the left navigation menu, select  Color Settings  >  TCGD File Setup . 2. In the  TCGD File  list, select a TCGD file. 3. Edit the TCGD file settings."
  },
  {
    "title": "4. Select  Save .",
    "summary": "Copying existing TCGD file settings to a new file Copy an existing Target Color Gamut Data (TCGD) file when you want to create a new TCGD file with similar settings. 1. In the left navigation menu, select  Color Settings  >  TCGD File Setup . 2. In the TCGD File list, select a TCGD file.",
    "content": "Copying existing TCGD file settings to a new file Copy an existing Target Color Gamut Data (TCGD) file when you want to create a new TCGD file with similar settings. 1. In the left navigation menu, select  Color Settings  >  TCGD File Setup . 2. In the TCGD File list, select a TCGD file."
  },
  {
    "title": "3. Select  Save As .",
    "summary": "4. Enter a name for the TCGD file and select  Save . Deleting a TCGD file Delete a Target Color Gamut Data (TCGD) file when it is no longer required. 1. In the left navigation menu, select  Color Settings  >  TCGD File Setup . 2. In the TCGD File list, select a TCGD file.",
    "content": "4. Enter a name for the TCGD file and select  Save . Deleting a TCGD file Delete a Target Color Gamut Data (TCGD) file when it is no longer required. 1. In the left navigation menu, select  Color Settings  >  TCGD File Setup . 2. In the TCGD File list, select a TCGD file."
  },
  {
    "title": "3. Select  Delete .",
    "summary": "Learn how to enable and modify projector image settings. The Intelligent Lens System (ILS) automatically recognizes and calibrates a lens. Warping is disabled when entering the ILS Setup page. If printed, please recycle this document after use. CineLife+ 2.0 User Guide 77 020-103845-03 Rev. 1 (02-20",
    "content": "4. To confirm the deletion, select  Delete . CineLife+ 2.0 User Guide 77 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Adjusting the image size and position Learn how to enable and modify projector image settings. Intelligent Lens System (ILS) The Intelligent Lens System ™  (ILS) automatically recognizes and calibrates a lens. Warping is disabled when entering the ILS Setup page. Activ"
  },
  {
    "title": "2. Select  Create .",
    "summary": "3. Enter a name for the ILS file and select  Create . 4. In the Lens position area, select the forward, backward, left, or right arrow icons to move the position of the image on the screen. 5. In the  Focus  area, select  Up  ( ) or  Down  ( ) to increase or decrease image focus. 6. In the  Zoom  ar",
    "content": "3. Enter a name for the ILS file and select  Create . 4. In the Lens position area, select the forward, backward, left, or right arrow icons to move the position of the image on the screen. 5. In the  Focus  area, select  Up  ( ) or  Down  ( ) to increase or decrease image focus. 6. In the  Zoom  area, select  Up  ( ) or  Down  ( ) to increase or decrease image zoom."
  },
  {
    "title": "7. Select  Save .",
    "summary": "CineLife+ 2.0 User Guide 78 020-103845-03 Rev. 1 (02-2024) Use the Auto Calibrate feature of the Intelligent Lens System ™ (ILS) to find and compensate for motor backlash. Adjusting the image size and position Automatically calibrating the ILS.",
    "content": "CineLife+ 2.0 User Guide 78 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Adjusting the image size and position Automatically calibrating the ILS Use the Auto Calibrate feature of the Intelligent Lens System ™  (ILS) to find and compensate for motor backlash, and to determine the movement range for the currently installed lens. 1. In the left navigation menu, select  Image Settings  > "
  },
  {
    "title": "2. Select  Auto Calibrate .",
    "summary": "3. In the confirmation dialog, select  Continue . Editing ILS file settings Edit Intelligent Lens System ™  (ILS) file settings when content requirements change. 1. In the left navigation menu, select  Image Settings  >  ILS File Setup . 2. On the right side, in the ILS File list, select an ILS file",
    "content": "3. In the confirmation dialog, select  Continue . Editing ILS file settings Edit Intelligent Lens System ™  (ILS) file settings when content requirements change. 1. In the left navigation menu, select  Image Settings  >  ILS File Setup . 2. On the right side, in the ILS File list, select an ILS file. 3. Modify the ILS file settings."
  },
  {
    "title": "4. Select  Save .",
    "summary": "Copying existing ILS file settings To duplicate Intelligent Lens System ™  (ILS) file settings quickly, copy the settings of an existing file to a new ILS file. 1. In the left navigation menu, select  Image Settings  >  ILS File Setup . 2. In the ILS File list, select the ILS file you want to copy.",
    "content": "Copying existing ILS file settings To duplicate Intelligent Lens System ™  (ILS) file settings quickly, copy the settings of an existing file to a new ILS file. 1. In the left navigation menu, select  Image Settings  >  ILS File Setup . 2. In the ILS File list, select the ILS file you want to copy."
  },
  {
    "title": "3. Select  Save As .",
    "summary": "4. Enter a name for the ILS file and select  Save . Deleting an ILS file Delete an Intelligent Lens System ™  (ILS) file when it is no longer required. 1. In the left navigation menu, select  Image Settings  >  ILS File Setup . 2. In the ILS File list, select the ILS file you want to delete.",
    "content": "4. Enter a name for the ILS file and select  Save . Deleting an ILS file Delete an Intelligent Lens System ™  (ILS) file when it is no longer required. 1. In the left navigation menu, select  Image Settings  >  ILS File Setup . 2. In the ILS File list, select the ILS file you want to delete."
  },
  {
    "title": "3. Select  Delete .",
    "summary": "4. To confirm the deletion, select  Delete . Resetting the lens Use the Reset Lens feature to have the Intelligent Lens System ™  (ILS) find the home position flags that allow the ILS to compensate for drift over time, or move to its proper position after it has been manually adjusted. 1. In the lef",
    "content": "4. To confirm the deletion, select  Delete . Resetting the lens Use the Reset Lens feature to have the Intelligent Lens System ™  (ILS) find the home position flags that allow the ILS to compensate for drift over time, or move to its proper position after it has been manually adjusted. 1. In the left navigation menu, select  Image Settings  >  ILS File Setup ."
  },
  {
    "title": "2. Select  Reset Lens .",
    "summary": "A lateral convergence error occurs when the red, green, and blue (RGB) primary colors are not converged through projected lenses. To address this, use ECC. Electronic Color Correction (ECC) is accomplished by aligning a sprite, which is displayed at the four corners of the displayed image. For elect",
    "content": "3. In the confirmation dialog, select  Continue . CineLife+ 2.0 User Guide 79 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Adjusting the image size and position Electronic Color Correction (ECC) A lateral convergence error occurs when the red, green, and blue (RGB) primary colors are not converged through projected lenses and is most noticeable at the edges of the screen. To address t"
  },
  {
    "title": "2. Select  Create .",
    "summary": "3. Enter a name for the source file and select  Create . 4. In the Source Media Resolution area, adjust the width and height of the source media. 5. Select an aspect ratio or enter a custom aspect ratio for the source media. 6. In the Position area, adjust the horizontal and vertical position of the",
    "content": "3. Enter a name for the source file and select  Create . 4. In the Source Media Resolution area, adjust the width and height of the source media. 5. Select an aspect ratio or enter a custom aspect ratio for the source media. 6. In the Position area, adjust the horizontal and vertical position of the source media."
  },
  {
    "title": "4. Select  Save .",
    "summary": "Copying existing source file settings to a new source file To duplicate existing source file settings quickly, copy the settings of an existing file to a new source file. 1. In the left navigation menu, select  Image Settings  >  Source File Setup . 2. In the Source File list, select the source file",
    "content": "Copying existing source file settings to a new source file To duplicate existing source file settings quickly, copy the settings of an existing file to a new source file. 1. In the left navigation menu, select  Image Settings  >  Source File Setup . 2. In the Source File list, select the source file you want to copy."
  },
  {
    "title": "3. Select  Save As .",
    "summary": "4. Enter a name for the source file and select  Save . Deleting a source file Delete a source file when it is no longer required. 1. In the left navigation menu, select  Images Settings  >  Source File Setup . 2. In the Source File list, select the source file you want to delete.",
    "content": "4. Enter a name for the source file and select  Save . Deleting a source file Delete a source file when it is no longer required. 1. In the left navigation menu, select  Images Settings  >  Source File Setup . 2. In the Source File list, select the source file you want to delete."
  },
  {
    "title": "3. Select  Delete .",
    "summary": "Use screen files to define the size of the display panel and image cropping. You can assign the same screen file to multiple input devices. If printed, please recycle this document after use. CineLife+ 2.0 User Guide 82 020-103845-03 Rev. 1 (02-2024)",
    "content": "4. To confirm the deletion, select  Delete . CineLife+ 2.0 User Guide 82 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Adjusting the image size and position Creating a screen file Use screen files to define the size of the display panel and image cropping. You can assign the same screen file to multiple input devices. 1. In the left navigation menu, select  Image Settings  >  Screen Fi"
  },
  {
    "title": "2. Select  Create Screen File .",
    "summary": "Crop the image in a specific location by selecting one of the screen icons. To adjust the amount of cropping on the X or Y axis, move the slider up or down. To display all image data and maintain the aspect ratio, select the Letterbox slider. If required, adjust the Anamorphic Lens Factor to match t",
    "content": "3. Enter a name for the screen file and select  Create . 4. To crop the image in a specific location, select one of the screen icons. 5. To adjust the amount of cropping on the X or Y axis, move the slider up or down. 6. To display all image data and maintain the aspect ratio, select the  Letterbox  slider. The color of the slider changes to blue to indicate it is active. 7. If required, adjust the  Anamorphic Lens Factor  value to match the lens installed."
  },
  {
    "title": "4. Select  Save",
    "summary": "CineLife+ 2.0 User Guide 83 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Adjusting the image size and position Copying existing screen file settings to a new screen file To duplicate scre",
    "content": "CineLife+ 2.0 User Guide 83 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Adjusting the image size and position Copying existing screen file settings to a new screen file To duplicate screen file settings quickly, copy the settings of an existing file to a new screen file."
  },
  {
    "title": "3. Select  Save As",
    "summary": "4. Enter a name for the source file and select  Save . Deleting a screen file Delete a screen file when it is no longer required. 1. In the left navigation menu, select  Image Settings  >  Screen File Setup . 2. In the Screen File list, select the screen file you want to delete.",
    "content": "4. Enter a name for the source file and select  Save . Deleting a screen file Delete a screen file when it is no longer required. 1. In the left navigation menu, select  Image Settings  >  Screen File Setup . 2. In the Screen File list, select the screen file you want to delete."
  },
  {
    "title": "3. Select  Delete .",
    "summary": "Warp files provide image configuration information to support projection in environments with multiple projectors and complex screen shapes. Warp files are created using an automated process through Christie Mystique. For more information on using Christie Mystiques in a cinema environment, see the ",
    "content": "4. To confirm the deletion, select  Delete . Activating a warp file Activate a warp file to use with a selected channel. Warp files provide image configuration information to support projection in environments with multiple projectors and complex screen shapes. Warp files are created using an automated process through Christie Mystique. For more information on using Christie Mystique in a cinema environment, see the  Mystique User Guide—Cinema Edition (P/N: 020-001240-XX) . 1. Using Christie Mys"
  },
  {
    "title": "2. Select  Test Pattern Off .",
    "summary": "CineLife+ 2.0 User Guide 88 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Test patterns Importing a test pattern Import custom test patterns to meet the specific requirements of your viewing",
    "content": "CineLife+ 2.0 User Guide 88 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Test patterns Importing a test pattern Import custom test patterns to meet the specific requirements of your viewing environment. 1. In the right toolbar, select  Test Patterns . 2. In the upper right corner, select  Edit ."
  },
  {
    "title": "6. Select  Open .",
    "summary": "7. In the upper right corner, select  Done . Deleting a test pattern Delete a test pattern no longer required. A test pattern with  RGB  in the name cannot be deleted. 1. In the right toolbar, select  Test Patterns . 2. In the upper right corner, select  Edit . 3. Select a test pattern.",
    "content": "7. In the upper right corner, select  Done . Deleting a test pattern Delete a test pattern no longer required. A test pattern with  RGB  in the name cannot be deleted. 1. In the right toolbar, select  Test Patterns . 2. In the upper right corner, select  Edit . 3. Select a test pattern."
  },
  {
    "title": "4. Select  Delete .",
    "summary": "CineLife+ 2.0 User Guide 89 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Use the scheduler to schedule automated events that play automatically on a specific date.",
    "content": "5. To confirm the deletion, select  Delete . 6. In the upper right corner, select  Done . CineLife+ 2.0 User Guide 89 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Working with the scheduler Use the scheduler to schedule automated events that play automatically on a specific date at a specific time. Scheduling automation Schedule automation to run automatically on a specific date and t"
  },
  {
    "title": "6. Select  + New Event .",
    "summary": "To repeat the event daily, weekly, or monthly: a) Select the Recurrence slider. b) Select frequency of the recurrence. c) Select days or months you want the playlist, content, or automation event to play. d) To select an end date for the schedule, select Calendar.",
    "content": "7. In the Macros tab, select a macro. 8. Select the start time. 9. Select the start date. 10. To repeat the event daily, weekly, or monthly: a) Select the  Recurrence  slider. b) Select the frequency of the recurrence. The options are daily, weekly, or monthly. c) Select the days or months you want the playlist, content, or automation event to play. d) To select an end date for the schedule, select  Calendar . 11. To prevent the scheduled event from being overwritten, select the  Lock Event  sli"
  },
  {
    "title": "12. Select  Create Event .",
    "summary": "Editing a scheduled event Edit a scheduled event to modify the run time and date. 1. In the left navigation menu, select  Scheduler . CineLife+ 2.0 User Guide 90 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this ",
    "content": "Editing a scheduled event Edit a scheduled event to modify the run time and date. 1. In the left navigation menu, select  Scheduler . CineLife+ 2.0 User Guide 90 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Working with the scheduler 2. In the calendar view, select the scheduled event."
  },
  {
    "title": "7. Select  Paste Event .",
    "summary": "Copying and pasting scheduled events for an entire day To run an existing full day of scheduled events on a different date, copy and paste the entire day of scheduled events. 1. In the left navigation menu, select  Scheduler . 2. At the top of the calendar, select the day with the events you want to",
    "content": "Copying and pasting scheduled events for an entire day To run an existing full day of scheduled events on a different date, copy and paste the entire day of scheduled events. 1. In the left navigation menu, select  Scheduler . 2. At the top of the calendar, select the day with the events you want to copy."
  },
  {
    "title": "2. Select  General .",
    "summary": "Turn off the scheduler when you do not want scheduled events to run automatically on a specific date and time. If printed, please recycle this document after use. CineLife+ 2.0 User Guide 92 020-103845-03 Rev. 1 (02-2024)",
    "content": "3. In the Scheduler area, select the day of the week to start the scheduler. Turning off the scheduler Turn off the scheduler when you do not want scheduled events to run automatically on a specific date and time. 1. In the left navigation menu, select  Scheduler . 2. To disable scheduled events, move the  Scheduler is on  slider to the left. The color of the slider changes to grey to indicate it is inactive. CineLife+ 2.0 User Guide 92 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie "
  },
  {
    "title": "Automation",
    "summary": "Use automation to control playback, the projector, and external devices. A macro can be activated by a global trigger or it can be added to a playlist. On CP4450-RGB projectors, playback automation is controlled through the GDC Integrated Media Block (IMB). For more information, refer to the documen",
    "content": "Use automation to control playback, the projector, and external devices. • Macros —A macro is a list of actions you define. For example, opening the curtains or turning on the house lights at the end of playback. A macro can be activated by a global trigger or it can be added to a playlist. • Device Input Triggers —Input cues wait for events, such as a general purpose input (GPI) state change or an Ethernet message received on the projector management IP address port 5111. An input cue in a play"
  },
  {
    "title": "Automation",
    "summary": "By default, the projector is configured with a macro using a building fire alarm as the trigger. The default FIRE_ALARM macro puts the projector into Standby mode if a fire alarm occurs. You can also create a custom macro that uses the fire alarm trigger or edit the default fire alarm macro to perfo",
    "content": "Action item Available actions Description Light Off Turns the light off. Standby Puts the projector in standby mode. Channel Selects a specific projector channel. Revert Warp File Reverts the active warp file to its previous settings. Full Power Places the projector in full power mode. Wait Delays the execution of a macro. Fire alarm macro By default, the projector is configured with a macro using a building fire alarm as the trigger. If the projector is connected the building's fire alarm syste"
  },
  {
    "title": "Command Description",
    "summary": "Pulse Relay Sends a pulse to a specific relay. Open Relay Opens a certain relay. Close Relay Closes a specific relay. Set All GPOs Sets the values for all GPO pins. Flash LED Causes a specific LED to flash. Run Script Runs a script on the Christie ACT. Buzzer Activates the buzzer for the specified t",
    "content": "Buzzer Activates the buzzer for the specified time (in milliseconds). Button Simulates pressing or holding the ACT button. Pulse Relay Sends a pulse to a specific relay. Open Relay Opens a specific relay. Close Relay Closes a specific relay. Pulse GPO Sends a pulse to a specific GPO pin. Set All GPOs Sets the values for all GPO pins. Run Script Runs a script on the Christie ACT. Flash LED Causes a specific LED to flash. Set All LEDs Sets values for all of the LEDs. JNIOR actions The following bu"
  },
  {
    "title": "Command Description",
    "summary": "Christie provides three JNIOR libraries. Close Relay Closes a specific JNIor relay. Pulse Relay Sends a pulse to a specificJNIOR relay for the specified time (in milliseconds) Execute Macro Executes a J NIOR macro. Dolby cinema processor actions.",
    "content": "Close Relay Closes a specific JNIOR relay Pulse Relay Sends a pulse to a specific JNIOR relay for the specified time (in milliseconds) Execute Macro Executes a JNIOR macro Christie provides three JNIOR libraries. Christie library Relay outputs JNIOR model supported JNIOR 8 JNIOR 310, JNIOR 410 JNIORx12 12 JNIOR 312, JNIOR 412 JNIORx16 16 JNIOR 412 with a 4-relay output expansion model Note the following: • You can create macros on the JNIOR device and call them using the  Execute Macro  command."
  },
  {
    "title": "Command Description",
    "summary": "Mute On/Mute Off Enables or disables muting. Set Format (CP650 only) Selects the format. Set Fader Level Sets the fader level. Send Message Sends the specified message. For more information about controlling other features with serial commands, see the Dolby CP750 documentation.",
    "content": "Mute On/Mute Off Enables or disables muting. Set Format (CP650 only) Selects the format. Set Fader Level Sets the fader level. Send Message Sends the specified message. If you need to control additional functions and a built-in command is not available, send a command string in a macro. For example, send this command to enable surround boost on the Dolby CP750: cp750.sys.surround_boost 1\\\\0D Make sure you include a carriage return ( \\\\0D ) at the end of each command. For more information about c"
  },
  {
    "title": "Command Description",
    "summary": "Set Audio Input Channel Sets the audio input channel. Mute On/Mute Off Enables or disables muting. Set Main Volume Sets the overall volume for the system. Set Video input channel Sets the video input channel for the projector. Active Trigger Input Controls eight SKA-3D presets.",
    "content": "Set Audio Input Channel Sets the audio input channel. Mute On/Mute Off Enables or disables muting. Set Main Volume Sets the overall volume for the system. Set Video Input Channel Sets the video input channel. Active Trigger Input Controls eight SKA-3D presets. To use this command, a trigger input must be associated with each of the SKA-3D presets. Creating a macro Create a macro to make the projector perform a specific list of actions. 1. In the left navigation menu, select  Automation  >  Macro"
  },
  {
    "title": "7. Select  Create .",
    "summary": "Run a macro to have the projector perform a specific list of actions. CineLife+ 2.0 User Guide 96 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use.",
    "content": "8. To save the macro, select  Save . 9. To test the macro, select  Test . Running a macro Run a macro to have the projector perform a specific list of actions. 1. In the right pane, select  Macro Selection . 2. Select a macro. CineLife+ 2.0 User Guide 96 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use."
  },
  {
    "title": "Automation",
    "summary": "Add an action item to a macro to have the projector perform an additional action when the macro runs. Add an action to an existing macro by selecting the macro in the left navigation menu and then selecting the action item. Add the action to the macro by clicking the macro and then the action button",
    "content": "Adding an action item to an existing macro Add an action item to a macro to have the projector perform an additional action when the macro runs. 1. In the left navigation menu, select  Automation  >  Macro Editor . 2. In the left pane, select a macro from the list. 3. Add an action item to the macro: a) In the right pane, select  + . b) Under Automation, Playback, or Projector, select the action item."
  },
  {
    "title": "4. Select  Create .",
    "summary": "5. To save the macro, select  Save . 6. To test the macro, select  Test . Adding a macro to an existing macro Combine macros to have the projector complete a complex set of actions. 1. In the left navigation menu, select  Automation  >  Macro Editor . 2. In the left pane, select a macro. 3. In the r",
    "content": "5. To save the macro, select  Save . 6. To test the macro, select  Test . Adding a macro to an existing macro Combine macros to have the projector complete a complex set of actions. 1. In the left navigation menu, select  Automation  >  Macro Editor . 2. In the left pane, select a macro. 3. In the right pane, select  + . 4. In the Add New Action Item dialog, select  Macros . 5. Select a macro."
  },
  {
    "title": "6. Select  Add .",
    "summary": "If the settings are not updated, the automation device might not be able to communicate with other theater hardware or be controlled remotely. The added device is displayed in the list of auditorium devices in the Macro Editor. Modify the settings of automation devices when parameters such as the us",
    "content": "7. Complete these fields: • IP Address —The IP address of the automation device. • Port —The port used by the automation device to communicate with the projector. • Username —The username used to access the automation device. • Password —The password used to access the automation device. • Keep Alive Message —The message value sent to the automation device to make sure the projector is not disconnected when inactive. • Keep Alive Interval (ms) —The time interval (in milliseconds) for sending the"
  },
  {
    "title": "3. Select  Delete .",
    "summary": "Playlist triggers are configured and managed through the GDC Integrated Media Block (IMB) For more information, refer to the documentation provided with your IMB device. A global trigger is always active and is not dependent on specific playlist definitions. A fire alarm input signal could cause pla",
    "content": "4. To confirm the deletion, select  Delete . Creating, editing, and deleting playlist triggers Playlist triggers are configured and managed through the GDC Integrated Media Block (IMB). For more information, refer to the documentation provided with your IMB device. Creating a new global trigger Create a global trigger to trigger an output macro. For example, a fire alarm input signal could cause playback to stop and the house lights to come on. A global trigger is always active and is not depend"
  },
  {
    "title": "5. Select  Add .",
    "summary": "Editing existing global trigger settings Edit the settings of an existing global trigger to change its behavior. 1. In the left navigation menu, select  Automation  >  Device Input Triggers . 2. To the right of the global trigger you want to edit, select  Edit  . 3. Edit the global trigger settings.",
    "content": "Editing existing global trigger settings Edit the settings of an existing global trigger to change its behavior. 1. In the left navigation menu, select  Automation  >  Device Input Triggers . 2. To the right of the global trigger you want to edit, select  Edit  . 3. Edit the global trigger settings."
  },
  {
    "title": "4. Select  Save .",
    "summary": "Delete a global trigger when it is no longer required. CineLife+ 2.0 User Guide 99 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use.",
    "content": "Deleting a global trigger Delete a global trigger when it is no longer required. 1. In the left navigation menu, select  Automation  >  Device Input Triggers . 2. To the right of the global trigger, select  Delete . 3. To confirm the deletion, select  Delete . CineLife+ 2.0 User Guide 99 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use."
  },
  {
    "title": "2. Select  Import Device Library .",
    "summary": "Rental Mode licenses are applied to the projector and control the operation of the projector. The Brightness Restriction functionality is only available for CineLife+ projectors running v1.3.0 or later. If your projector is a rental unit provided by a vendor, you must apply a rental license to enabl",
    "content": "3. Browse to the location of the device library file. 4. Select the file and select  Open . Viewing a device library View device libraries to determine if a library exists for the network device. 1. If the device library is not in the list, import it. 2. In the left navigation menu, select  Automation  >  Device Libraries . 3. To the right of the device in the View Library column, select  View Library . Review the list of actions available for the device. 4. To exit the dialog, select  OK . Dele"
  },
  {
    "title": "2. Select  New Backup .",
    "summary": "A disaster recovery plan can include exporting backup files to another location. If using the web user interface (UI), select a backup file and select Download . The file automatically downloads to the computer's Downloads folder. Using the touch panel control, insert a USB flash drive into the USB ",
    "content": "3. Enter a name for the backup file and select  Backup . Downloading a backup file A disaster recovery plan can include exporting backup files to another location. 1. In the left navigation menu, select  Service Setup  >  Backup and Restore . 2. If using the web user interface (UI), select a backup file and select  Download . The file automatically downloads to the computer's Downloads folder. 3. If using the touch panel control, insert a USB flash drive into the  USB  port on the projector face"
  },
  {
    "title": "3. Select  Import Backup .",
    "summary": "CineLife+ 2.0 User Guide 102 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Backing up, restoring, and upgrading files.",
    "content": "4. Browse to the location of the file or enter a name for the backup file in the Name field. 5. Select the file and select  Open . CineLife+ 2.0 User Guide 102 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Backing up, restoring, and upgrading files 6. If the file already exists, in the confirmation dialog select  Overwrite . Sorting backup files by name and date created Locate a backup"
  },
  {
    "title": "2. Select  Factory Restore .",
    "summary": "An upgrade package is used to upgrade the projector software to the latest version. To obtain the upgrade package, contact Christie Technical support. Christie recommends backing up your files before installing an upgrade package. CineLife+ 2.0 User Guide 103 020-103845-03 Rev. 1 (02-2024)",
    "content": "3. Select the settings you want to restore and select  Restore . 4. Select  OK . Upgrading the projector software An upgrade package is used to upgrade the projector software to the latest version. The upgrade package is installed from a USB key, the projector's  ftpuser  directory, or from your computer. To obtain the upgrade package, contact Christie Technical support. Christie recommends backing up your files before installing an upgrade package. CineLife+ 2.0 User Guide 103 020-103845-03 Rev"
  },
  {
    "title": "7. Select  Open .",
    "summary": "Learn how to access projector system logs and run diagnostic utilities. System logs can aid with the identification and correction of projector faults. CineLife+ 2.0 User Guide 104 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved.",
    "content": "8. In the right pane, navigate to the upgrade file and select  Upgrade . 9. To begin the upgrade, select  Upgrade  in the confirmation dialog. The projector restarts automatically when the upgrade is complete. CineLife+ 2.0 User Guide 104 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Accessing projector diagnostics Learn how to access projector system logs and run diagnostic utilities."
  },
  {
    "title": "4. Select  Search Logs .",
    "summary": "5. To sort log files by type, message, or date, select a column heading. Running the projector interrogator Run the interrogator to identify and correct projector faults. 1. If using the touch panel control, insert a USB flash drive into the  USB  port on the projector faceplate. 2. In the left navi",
    "content": "5. To sort log files by type, message, or date, select a column heading. Running the projector interrogator Run the interrogator to identify and correct projector faults. 1. If using the touch panel control, insert a USB flash drive into the  USB  port on the projector faceplate. 2. In the left navigation menu, select  Diagnostics  >  System Logs/Interrogator ."
  },
  {
    "title": "3. Select  Run Interrogator .",
    "summary": "By default, the interrogator excludes the following to limit the size of the log file output: Warp files • LOS data (for warranty purposes) • Cinema sensor files beyond the 5 most recent. To include the above files, select the option for Enhanced in the Interrogator dialog. Including these files sig",
    "content": "4. In the confirmation dialog, select  Interrogate . By default, the interrogator excludes the following to limit the size of the log file output: • Warp files • LOS data (for warranty purposes) • Cinema sensor files beyond the 5 most recent • Core snapshots beyond the 5 most recent • Test patterns To include the above files in the interrogator log, select the option for  Enhanced . Including these files significantly increases the size of the interrogator log file (ZIP). 5. If using the web use"
  },
  {
    "title": "8. Select  Accept .",
    "summary": "CineLife+ 2.0 User Guide 105 020-103845-03 Rev. 1 (02-2024) Copyright © 2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Viewing laser diagnostic information Find diagnostic information on the laser optical subsystems (LOS)",
    "content": "CineLife+ 2.0 User Guide 105 020-103845-03 Rev. 1 (02-2024) Copyright  ©  2024 Christie Digital Systems USA, Inc. All rights reserved. If printed, please recycle this document after use. Accessing projector diagnostics Viewing laser diagnostic information Find diagnostic information on the laser optical subsystems (LOS). 1. In the left navigation menu, select  Laser Settings  >  Laser Diagnostics . 2. Review the detailed information for the following:"
  },
  {
    "title": "Safety",
    "summary": "ANSI/UL 60950-1 – Information Technology Equipment – Safety – Part 1: General Requirements. CAN/CSA C22.2 No. 609 50-1-07 – information technology equipment – Safety. IEC/EN 62471-5 – Photobiological Safety of Lamps and Lamp Systems – Part 5: Image projectors Electro-magnetic compatibility",
    "content": "• ANSI/UL 60950-1 – Information Technology Equipment – Safety – Part 1: General Requirements • CAN/CSA C22.2 No. 60950-1-07 – Information Technology Equipment – Safety – Part 1: General Requirements • IEC/EN 60825-1 – Safety of Laser Products – Part 1: Equipment Classification and Requirements • IEC 60950-1 IEC/EN 60950-1 – Information Technology Equipment – Safety – Part 1: General Requirements • IEC/EN 62471-5 – Photobiological Safety of Lamps and Lamp Systems – Part 5: Image projectors Electr"
  },
  {
    "title": "Emissions",
    "summary": "CISPR 32/EN 55032, Class A – Electromagnetic Compatibility of Multimedia Equipment – Emission Requirements. FCC CFR47, Part 15, Subpart B, class A – Unintentional Radiators. CAN ICES-003 (A)/NMB-003 – Information Technology Equipment (Including Digital Apparatus) – Limits and Methods of Measurement.",
    "content": "• CAN ICES-003 (A)/NMB-003 (A) – Information Technology Equipment (Including Digital Apparatus) – Limits and Methods of Measurement • CISPR 32/EN 55032, Class A – Electromagnetic Compatibility of Multimedia Equipment – Emission Requirements • FCC CFR47, Part 15, Subpart B, Class A – Unintentional Radiators • IEC 61000-3-2/EN61000-3-2: Limits for harmonic current emissions for equipment with input current ≤ 16 A • IEC 61000-3-3/EN61000-3-3: Limitations of Voltage Changes, Voltage Fluctuations, an"
  },
  {
    "title": "Environmental",
    "summary": "China Ministry of Information Industry (along with 7 other Government Agencies) Order No.32 (01/2016) on the control of pollution caused by electronic information products. CineLife+ 2.0 User Guide 108 020-103845-03 Rev. 1 (02-2024) If printed, please recycle this document after use.",
    "content": "• China Ministry of Information Industry (along with 7 other Government Agencies) Order No.32 (01/2016) on the control of pollution caused by electronic information products, hazardous substances concentration limits (GB/T 26572 - 2011), and the applicable product marking requirement (SJ/T 11364 - 2014). • EU Directive (2011/65/EU) on the restriction of the uses of certain hazardous substances (RoHS) in electrical and electronic equipment and the applicable official amendment(s). • EU Directive "
  }
]