{
  "text": {
    "hey": 45,
    "hello": 43,
    "hi": 46,
    "there": 98,
    "good": 37,
    "morning": 62,
    "evening": 26,
    "moin": 61,
    "let": 56,
    "s": 78,
    "go": 35,
    "dude": 25,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 2,
    "cu": 20,
    "by": 13,
    "cee": 15,
    "you": 115,
    "later": 54,
    "night": 69,
    "bye": 14,
    "goodbye": 38,
    "have": 42,
    "a": 0,
    "nice": 68,
    "day": 21,
    "see": 83,
    "around": 8,
    "yes": 114,
    "y": 113,
    "indeed": 51,
    "of": 72,
    "course": 19,
    "that": 96,
    "sounds": 88,
    "correct": 18,
    "no": 70,
    "n": 64,
    "never": 67,
    "i": 50,
    "don": 24,
    "t": 92,
    "think": 99,
    "so": 87,
    "like": 58,
    "way": 107,
    "not": 71,
    "really": 76,
    "perfect": 73,
    "great": 41,
    "amazing": 5,
    "feeling": 30,
    "king": 53,
    "wonderful": 111,
    "am": 4,
    "very": 104,
    "going": 36,
    "to": 100,
    "save": 81,
    "the": 97,
    "world": 112,
    "super": 90,
    "stoked": 89,
    "extremely": 27,
    "my": 63,
    "was": 106,
    "horrible": 47,
    "sad": 80,
    "feel": 29,
    "well": 108,
    "disappointed": 22,
    "m": 59,
    "unhappy": 101,
    "extremly": 28,
    "saad": 79,
    "are": 7,
    "bot": 12,
    "human": 49,
    "talking": 93,
    "show": 86,
    "me": 60,
    "audio": 10,
    "setup": 85,
    "want": 105,
    "find": 32,
    "test": 95,
    "connection": 17,
    "where": 109,
    "is": 52,
    "backup": 11,
    "and": 6,
    "restore": 77,
    "how": 48,
    "use": 103,
    "dolby": 23,
    "atmos": 9,
    "configuration": 16,
    "need": 66,
    "help": 44,
    "with": 110,
    "lens": 55,
    "position": 74,
    "tell": 94,
    "about": 1,
    "license": 57,
    "agreements": 3,
    "search": 82,
    "for": 33,
    "gamma": 34,
    "file": 31,
    "navigate": 65,
    "system": 91,
    "upgrade": 102,
    "projector": 75,
    "serial": 84
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "search_keyword": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_keyword": 9,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}