[
  {
    "title": [
      "Untitled",
      "User Guide"
    ],
    "summary": "020-103845-03",
    "content": "020-103845-03"
  },
  {
    "title": [
      "Copyright And Trademarks"
    ],
    "summary": "Copyright © 2024 Christie Digital Systems USA Inc. All rights reserved.\nAll brand names and product names are trademarks, registered trademarks or trade names of their respective holders.",
    "content": "Copyright © 2024 Christie Digital Systems USA Inc. All rights reserved.\nAll brand names and product names are trademarks, registered trademarks or trade names of their respective holders."
  },
  {
    "title": [
      "Copyright And Trademarks",
      "GENERAL"
    ],
    "summary": "Every effort has been made to ensure accuracy, however in some cases changes in the products or availability could occur which may not be reflected in this document. Performance specifications are typical, but may vary depending on conditions beyond Christie's control. Christie will not be liable fo",
    "content": "Every effort has been made to ensure accuracy, however in some cases changes in the products or availability could occur which may not be reflected in\nthis document. Christie reserves the right to make changes to specifications at any time without notice. Performance specifications are typical, but may vary\ndepending on conditions beyond Christie's control such as maintenance of the product in proper working conditions. Performance specifications are based\non information available at the time of"
  },
  {
    "title": [
      "Copyright And Trademarks",
      "Warranty"
    ],
    "summary": "Products are warranted under Christie’s standard limited warranty, the details of which are available at https://www.christiedigital.com/help-center/\nwarranties/ or by contacting your Christie dealer or Christie.",
    "content": "Products are warranted under Christie’s standard limited warranty, the details of which are available at https://www.christiedigital.com/help-center/\nwarranties/ or by contacting your Christie dealer or Christie."
  },
  {
    "title": [
      "Copyright And Trademarks",
      "PREVENTATIVE MAINTENANCE"
    ],
    "summary": "Preventative maintenance is an important part of the continued and proper operation of your product. Failure to perform maintenance as required,\nand in accordance with the maintenance schedule specified by Christie, voids the warranty. For preventative maintenance schedules, refer to\nwww.christiedig",
    "content": "Preventative maintenance is an important part of the continued and proper operation of your product. Failure to perform maintenance as required,\nand in accordance with the maintenance schedule specified by Christie, voids the warranty. For preventative maintenance schedules, refer to\nwww.christiedigital.com."
  },
  {
    "title": [
      "Copyright And Trademarks",
      "REGULATORY"
    ],
    "summary": "The product has been tested and found to comply with the limits for a Class A digital device, pursuant to Part 15 of the FCC Rules. These limits are designed to provide reasonable protection against harmful interference when the product is operated in a commercial environment. The product generates,",
    "content": "The product has been tested and found to comply with the limits for a Class A digital device, pursuant to Part 15 of the FCC Rules. These limits are designed\nto provide reasonable protection against harmful interference when the product is operated in a commercial environment. The product generates, uses,\nand can radiate radio frequency energy and, if not installed and used in accordance with the instruction manual, may cause harmful interference to radio\ncommunications. Operation of the product"
  }
]